[
    {
        "name": "OA MIR",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "16 ноя 2021",
        "good": "Достоинства: Удобный формат обучения, возможность рассрочки, весь материал очень достойный",
        "bad": "Недостатки: нет таких",
        "all_text": "Очень довольна обучением в НАДПО. Мой курс «Психолог-консультант с присвоением квалификации «Практический психолог. Кризисный психолог» (1930 ч.) дал мне возможность полностью сменить род своей деятельности. Сама программа очень объемная, занимает чуть больше года. Но это того стоило. Подробная программа обучения, аттестация в форме теста очень удобна. Также много полезных вебинаров, лекций. Еще один немаловажный момент - возможность вытраивать учебный процесс так, как удобно именно вам.",
        "link": "https://otzovik.com/review_12679189.html"
    },
    {
        "name": "Dianalatypova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 4",
        "data": "29 авг 2021",
        "good": "Достоинства: удобная система обучения",
        "bad": "Недостатки: нет живых встреч с преподавателями",
        "all_text": "Создана удобная платформа, достаточно теоретического материала, предложено много практических упражнений. Немного не хватало для полного погружения в тему вебинаров или видео лекций. Но в целом курс достаточно информативный.",
        "link": "https://otzovik.com/review_12357282.html"
    },
    {
        "name": "наталья39",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "18 авг 2021",
        "good": "Достоинства: Качественно, доступно, интересно.",
        "bad": "Недостатки: Нет",
        "all_text": "Прошла в НАДПО онлайн курсы по работе с МАК. Очень довольна. Учебный материал даётся в очень удобной и понятной форме. После каждого блока даются практические задания и проверочные тесты для закрепления материала.Очень понравилось выполнять практические задания. Они дают возможность познакомиться с различными колодами карт, которые так же можно скачать бесплатно по ссылкам. Во время работы с колодами убедилась на сколько они точно отвечают на поставленные запросы. Это просто мистика какая-то! Хотя и научно обоснованная. Если студент не укладывается в сроки сдачи заданий, есть возможность продлить обучение. Специалисты НАДПО очень вежливо отвечают на все вопросы по телефону, помогают решить вопрос с продлением обучения быстро и оперативно. Это тоже бесплатно.Ждала каких-то подводных камней, но их не нашла. Очень довольна. Планирую записаться ещё на какие-нибудь курсы в будущем.",
        "link": "https://otzovik.com/review_12317426.html"
    },
    {
        "name": "Елена РСмит",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 3",
        "data": "30 мар 2021",
        "good": "Достоинства: Быстро, удобно, чёткая работа с документами",
        "bad": "Недостатки: Нет интерактива и обратной связи, лекции к большинству уроков не идеальные",
        "all_text": "Стандартная обучающая платформа - с пошаговым доступом от урока к уроку. После каждого урока - тест, который нужно сдать на 78% и выше. Конспекты и приложенные материалы - стандартные, \"необходимый минимум\". Обратная связь от преподавателей - минимальная (\"Молодец\"). Приложенная литература - хорошая, большой список электронных учебников, которые сохранила себе.",
        "link": "https://otzovik.com/review_11711561.html"
    },
    {
        "name": "PsihologSvet",
        "photo": "https://otzovik.com//i2021.otzovik.com/2021/03/avatar/38239238.jpeg?c07e",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "13 мар 2021",
        "good": "Достоинства: Удобный формат обучения, количество материалов,доступная стоимость, эффективная работа менеджеров",
        "bad": "Недостатки: не нашла",
        "all_text": "Удобный формат онлайн-обучения, структурированные тематические материалы, доступ к хорошей литературе по курсу \"Комплексная сказкотерапия в практике консультанта\". Очень много полезного материала, который можно сохранить и использовать в своей психологической практике. Есть возможность продлить обучение, если не успеваешь по срокам. Запланировала еще несколько курсов повышения квалификации!Отлично подойдет тем людям, кто в состоянии сам изучить учебный материал. Порадовал доступ к большому количеству вебинаров по разным темам. Однозначно рекомендую.",
        "link": "https://otzovik.com/review_11620867.html"
    },
    {
        "name": "Линара85",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/04/avatar/4083321.jpeg?f912",
        "reputaciya": "Репутация386",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "19 апр 2022",
        "good": "Достоинства: Удобно. Приемлемые цены",
        "bad": "Недостатки: Не обнаружила",
        "all_text": "Учиться дистанционно понравилось гораздо больше, чем 11 лет назад в академии. На лекциях никто не отвлекает аудиторию и преподавателя вопросами. Сама составила себе план на определённый период и шла по нему. Практические задания для меня были лёгкими. Хотя в этом тоже плюс - позволяет навык развить, а сложные ситуации уже на практике. Пособия и тексты лекций лаконичные, но там всё необходимое и разложено по блокам. Читается легко.Моя личная предыстория такова: юридическое образование в нерейтинговом ВУЗе, потом работа в секретариате, замужество, 7 лет перерыва в стаже без уважительных причин. Можно представить как работодатели жаждали такого кадра. Нашёлся один вариант - должность делопроизводителя по кадрам с перспективой повышения. Когда стало ясно, что перспектива повышения реальна и работать в этой сфере мне нравится - решила пройти переобучение. Выбрала дистанционную форму и НАДПО, так как они давно работают в этой сфере, имеют необходимые лицензии, указывают правдоподобные сроки и программа обучения лично у меня вызвала доверие.Получила диплом с указанием, что являюсь специалистом по кадрам. Работаю по этой специальности 15 месяцев.",
        "link": "https://otzovik.com/review_13297872.html"
    },
    {
        "name": "natalia077",
        "photo": "https://otzovik.com//i2021.otzovik.com/2021/11/avatar/37182884.jpeg?3a8",
        "reputaciya": "Репутация57",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "20 июн 2022",
        "good": "Достоинства: Понятный и разборчивый курс",
        "bad": "Недостатки: Не обнаружила",
        "all_text": "Быть педагогом мне приносит колоссальное удовольствие. Как любому педагогу мне необходимо повышать квалификацию. Национальная академия дополнительного профессионального образования имеет хорошие отзывы, поэтому решила пройти курс здесь. Маркова Эльвира Валерьевна была мои преподавателем на курсе «Методика преподавания изобразительного искусства в общеобразовательных школах и школах искусств». Замечаний и претензий к преподавателю не имею. Всё рассказывала подробно и со всеми деталями. Содержание курса понравилось, но хочется больше практической части. Люблю все пробовать на практике, чтобы больше усвоить навыков для применения в работе педагогом. Не смотря на это нравилось делать творческие задания в течении времени курса. Весь курс расписан по часам. Каждый раздел был полностью раскрыт и понятен мной. Освоила инновационные методики для обучения детей изобразительному искусству. Прошла итоговую аттестацию без проблем. Ведь меня хорошо обучили всему необходимому. Была так втянута в получение новых знаний, что не заметила, как два месяца прошло. После обучения в НАДПО мне помогли устроиться на отличную работу с хорошей заработной платой.",
        "link": "https://otzovik.com/review_13504008.html"
    },
    {
        "name": "volzhankina",
        "photo": "https://otzovik.com//i2023.otzovik.com/2023/07/avatar/65392366.jpeg?3425",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "11 июл 2023",
        "good": "Достоинства: Доступность, емкость, удобно структурированное обучение",
        "bad": "Недостатки: Доступ к Библиоклубу предоставляется только до сдачи итоговой аттестации по программе обучения",
        "all_text": "Обучалась дистанционно впервые. Жизнь стала на столько быстротечна, что и требования к знаниям, умениям и квалификации постоянно возрастают, и очень здорово, что появилась такая возможность, повысить свою квалификацию или даже получить дополнительное образование не выходя из дома, и в удобное для тебя время! Я обучалась в НАДПО на курсе «Кризисный психолог» 1020 часов, курс состоит из 39 модулей. Очень понравился представленный учебный материал, вполне исчерпывающий, интересный, доступны несколько форматов лекций в pdf и аудиолекции, которые можно прослушать в любое время! Особенно ценно, что неограниченный доступ к библиотеке вебинаров остается даже после завершения обучения. Очень удобно прохождение тестирования — сразу же получаешь оценку. Приятный контакт с преподавателями через сообщения из личного кабинета — отвечают быстро, всегда конкретны, понятны, корректны. Хочу выразить огромную благодарность Казанцевой Дине Борисовне, Елисеевой Екатерине Алексеевне, Макаровой Виктории Анатольевне, Земцову Юрию Николаевичу и всем преподавателям за обратную связь, внимательное отношение, мобильность при возникающих у меня вопросов, заинтересованность в качестве своей работы и получаемых нами знаний. Отдельна благодарность Академии за возможность обучения по индивидуальному графику!Спасибо огромное за такую возможность образования. Я Вам очень благодарна!!! Рекомендую обучение в Национальной академии дополнительного профессионального образования!",
        "link": "https://otzovik.com/review_14942798.html"
    },
    {
        "name": "MaximKorney",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/11/avatar/74935571.png?fc8a",
        "reputaciya": "Репутация263",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "26 июл 2022",
        "good": "Достоинства: Вебинары, подача материала, проще обучаться",
        "bad": "Недостатки: нет",
        "all_text": "У меня вообще образование высшее, психологическое. В НАДПО я получил квалификацию \"Семейный психолог\". Название у курса длинное: \"Психолог-консультант с дополнительной специализацией по семейной психологии. Семейное и детское психологическое консультирование. Системная семейная психотерапия\". С такой квалификацией я немного расширил свои возможности и круг клиентов. Раннее я с семьями не работал. Обучение мне понравилось. Подача материала интересная. Мне было учиться намного проще, чем в институте. Как опытный психолог, с некоторыми темами я был знаком, а что-то было новым. Мне понравилось, как удачно вплетают в образовательный процесс практическое задание. К примеру, общение обучающихся между собой в мини-группах, или киноклуб. Каждый раздел, каждая дисциплина рассматривают довольно подробно. Им выделяют достаточное количество",
        "link": "https://otzovik.com/review_13619719.html"
    },
    {
        "name": "petrowartem1991",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация7",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "21 авг 2022",
        "good": "Достоинства: Одни плюсы:обучение,изложенный материал,оплата,отзывчивость",
        "bad": "Недостатки: нет",
        "all_text": "Я работаю фитнес-тренером. Конкуренция в этой сфере велика, поэтому стараюсь регулярно совершенствоваться и посещать курсы повышения. Моя последняя программа обучения - это «Кинезитерапия в системе фитнес-тренировок». Этот курс преподается дистанционно в Национальной академии дополнительного профессионального образования. К счастью, мне попался замечательный преподаватель - Михеева Екатерина Игоревна. Она смогла создать разумное сочетание уникальной теоретической базы и практических заданий. Академия - это современная обучающая платформа с доступной ценовой политикой. Начав обучение, я обрадовалась своему выбору. Курс обучения оказался развернутым и структурированным. Много теории и практики. Предоставляется большая библиотека профильной литературы и тематические вебинары. Сейчас я уже заканчиваю обучение. Для меня оказалось достаточно месяца для прохождения всего курса. Сдача практики и тестов далась мне легко. Я получила хороший багаж новых знаний и навыков за короткий период. Хорошо, что предоставляется возможность оплачивать обучение в рассрочку. Думаю не останавливаться на достигнутом и со временем пройти другие обучающие программы.",
        "link": "https://otzovik.com/review_13708991.html"
    },
    {
        "name": "Aldoscontr",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/05/avatar/51781779.jpeg?2721",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "24 мая 2022",
        "good": "Достоинства: Цена на курсы  Быстрая проверка домашних заданий",
        "bad": "Недостатки: Нет",
        "all_text": "Смотря на сложную ситуацию в стране, даже меня коснулась проблема с сокращением сотрудников. Такая новость конечно повергла меня в шок и я начал быстро искать новые возможности для себя. К сожалению больший список профессий были для меня закрыты, так как требуют специального дополнительного обучения, поэтому я начал искать об этом информацию в интернете. Первой мне попалась Академия НАДПО. Уже на главной странице смотрится твой город проживания и список групп профессий на разные темы. От психологии до педагогики. Сам я имею экономическое образование, поэтому конечно заинтересовала группа \"Экономика и финансы\". Оформление курса прошел быстро, причём за приемлемую цену. Меня обучали углубленным понятиям экономики и с каждым новым уроком я получала больше полезной информации. Конечно первые недели было трудновато, что с первых уроков уже начали давать много информации, но я быстро смог прийти в строй. После обучения, я получил официальный диплом об образовании. Спасибо \"НАДПО\" за классных преподавателей, которые серьёзно относятся к своей работе!",
        "link": "https://otzovik.com/review_13406623.html"
    },
    {
        "name": "Marishkaq00",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "19 мая 2022",
        "good": "Достоинства: Курсы составлены профессионально, результат появился быстро",
        "bad": "Недостатки: Всё устроило",
        "all_text": "О НАДПО узнала по отзывам наших учителей. Проходила курс \"Скорочтение\". Последнее время многие выбирают переподготовку и повышение квалификации в дистанционном формате. В современных условиях это хорошая альтернатива очному обучению. Удобно, можно учиться в любое время дня, нет определённого графика. Учёбу легко совместить с работой, так как в школе в кадрах всегда нехватка. Конечно, непривычно. Нужно самостоятельно организовать график, садиться за компьютер ежедневно, чтобы не накопить домашние задания. Кто не умеет себя заставить, тем будет сложно. Личный кабинет открыт круглосуточно, всё понятно, удобно. По каждой теме есть подробный материал, после прохождения которого выполняется домашняя работа. Несложно, если хорошо разобраться в теме. После проверки преподаватель указывает недочёты. Смотрела вебинары, при этом открыты видеозаписи по любым курсам. За 2 месяца получила много качественной информации. Сейчас в школе обучаю скорочтению детей. Они очень довольны своими успехами. Да и я рада. Самой эти знания тоже пригодились в жизни. Если что-то забываю, заглядываю в личный кабинет. Доступ к нему открыт бессрочно. Стоимость устроила, получилось поступить с 30% скидкой!",
        "link": "https://otzovik.com/review_13388859.html"
    },
    {
        "name": "Artur 7006",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "2 сен 2024",
        "good": "Достоинства: Понятная программа обучения",
        "bad": "Недостатки: нет",
        "all_text": "Рекомендую пройти обучение по специальности Психолог консультант, коуч в бизнеспроцесах.Даже в том случае если Вы никогда не будете работать по этой специальности, Вам пригодятся полученные знания для ежедневного использования в процессе этой интересной жизни.Обучение проходит легко на одном дыхании, а полученные знания можно начинать применять во время учебы, для начала их вполне хватит.Педагогическому составу спасибо за интересно составленную программу обучения!",
        "link": "https://otzovik.com/review_16490750.html"
    },
    {
        "name": "cerkasovaa861",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/01/avatar/28799410.jpeg?f6cd",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "26 ноя 2022",
        "good": "Достоинства: Удобная форма обучения, понятный и подробный материал",
        "bad": "Недостатки: Индивидуальные консультации с преподавателем строго в определенное время",
        "all_text": "Окончила курсы бухгалтерии, анализа хозяйственной деятельности и аудита. Еще перед началом курса как-то сразу себя настроила, что это будет скучно и мне придется вникать в материал. У меня всегда были проблемы с цифрами. Крайний раз училась я очень давно. А диплом такой нужен был для новой должности. Но на деле все оказалось не так страшно. Сам формат обучения - дистанционный. Основной упор идет на самостоятельное изучение материала. Удобно, что я могла сама выбирать время для обучения. Иногда прослушивала лекции поздно вечером, иногда утром. В этом плане нет зависимости, потому что все в записи. А вот индивидуальные консультации с преподавателем проводились строго в определенное время. И я все консультации посещала, ни одной не пропустила. Очень переживала, что некоторые темы не до конца поняла. И консультации помогали разобраться в материале. Лично я вела лекции, делала пометки для себя. Так проще было учиться.Всего я училась 4 месяца. Курс не так дорого стоит. А еще как матери-одиночке сделали скидку 10%. Я сразу после получения диплома смогла перейти на новую должность. И, по сути, стоимость курса окупилась мне с первой же зарплаты. Сейчас я зарабатываю достойно. Не зря училась.",
        "link": "https://otzovik.com/review_14035768.html"
    }
]