[
    {
        "name": "TwinPeacs",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "6 ноя 2022",
        "good": "Достоинства: Контакт с преподавателями, актуальная информация",
        "bad": "Недостатки: заставляют домашнюю работу переделать",
        "all_text": "Выбирала между Нетологией и Skillbox курс \"продвижение на МП\", выбрала Нетологию, что могу об этом рассказать: обучение помогает мне структурировать уже имеющиеся знания в данной области, по мимо конкретной целевой информации, еще получила базовые знания в целом о e-commerce, у меня даже произошло рождение новых идей))) а вообще в целом если сказать: всегда и везде где бы не обучался институт, техникум, если по мимо еще информацию не изучаешь, если что то не понятно над этим не работаешь, то и толку не будет не в каком учебном заведении. И к стати: преподаватели всегда на связи, есть группа чата вот там и общение, вопросы и ответы Рекомендую, нормальная школа)",
        "link": "https://otzovik.com/review_13964109.html"
    },
    {
        "name": "GoshaB",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "3 ноя 2022",
        "good": "Достоинства: Преподаватели, материал",
        "bad": "Недостатки: Для себя не выявил",
        "all_text": "Всем приветСразу хочу сказать, что каждый для себя сам выбирает форму обучения - самостоятельная/курсы/школы/универы. В настоящее время можно обучиться всему самому, но это сложно назвать осознанным подходом, только если у вас есть лишний год, чтобы просто понять как правильно структурировать свою систему обучения.\n\nПрошёл курс по веб Пайтону. Твердо ставлю 5Обучение - именно грамотно составленный план обучения, про который я писал выше. Плавное и понятное раскрытия языка от основ до работы с фреймворками/орм/бд и т. д.Преподаватели - отличные ребята, хорошо знающие своё дело, всегда отвечающие во внутреннем чате на различные вопросыКураторы - своевременный и отзывчивый коллектив, который поможет с любыми организационными вопросамиСистема обучения - вебинары+дз+проекты+диплом. В отзывах пишут, что вебинары это устаревшая система, тоже так думал, что лучше дайте мне готовый набор видео, которые я пройду со своей скоростью и буду счастлив, но после просмотра тех же видео на ютуб остается масса вопросов, которые некому задать. Это сейчас я могу пойти в доку и добить вопрос, но те кто только начинают разбираться программировании, скорее всего упустят какой-то ценный кусок информации оставив его без внимания.В общем, моё личное мнение о многих, кто пишут отзывы в стиле \"плохие вебинары, нет разбора зд\" и пр., люди сейчас ассоциируют любые онлайн курсы и вообще сферу IT как спасательный жилет, но, ко всему общему сожалению, в сухом остатке это реальная профессия как и остальные. И программа обучения тут как в школе или универе, в которых вы учились, и если вы не будете прикладывать свои усилия, то у вас ничего не выйдет.Поэтому мой большой совет всем, кто читает этот отзыв1) Поставьте перед собой цель научиться2) Смело можете выбирать Нетологию, потому что она вам в этом поможет",
        "link": "https://otzovik.com/review_13952168.html"
    },
    {
        "name": "korokhodkina",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "2 ноя 2022",
        "good": "Достоинства: практическая направленность знаний, отзывчивая команда сопровождения, кейсы из реальной практики, общение с работодателями, задания для стажировок, вдохновляющие эксперты",
        "bad": "Недостатки: плотные дедлайны, быстрый темп интенсива, который не всем может подойти (не минус, но стоит обратить внимание при покупке курса), есть сложные для восприятия лекции",
        "all_text": "Я обучалась в \"Нетологии\" на курсе \"Копирайтер/коммерческий писатель\". Лично на меня программа произвела положительное впечатление. Понравилось большое количество практических заданий и разбиение лекций на маленькие кусочки, так намного легче усваивать информацию. Ни разу не возникало мыслей вроде «а это вообще зачем делать?» или «что за воду льют преподаватели?». Я получила новые знания, конкретные навыки и теперь точно понимаю задачи копирайтера, предметную область, плюсы и минусы профессии.\n\nКурс шёл очень интенсивно. Дедлайны расставлены плотно, тем быстрый. Он, конечно, держит в тонусе, но требует высокого уровня самоорганизации.Отмечу развёрнутую обратная связь от экспертов - они не критикуют, а аккуратно подсвечивают ошибки и говорят пути их исправления. И отдельное спасибо команде сопровождения, которая оперативно помогает с любым вопросом. Если честно, всё это даже рядом не стоит с обучением в школе/вузе. Учится действительно хочется, потому что виден прогресс. И я рада, что \"Нетология\" изменила мой взгляд на образовательный процесс в целом.",
        "link": "https://otzovik.com/review_13950755.html"
    },
    {
        "name": "Vadim 90",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "2 ноя 2022",
        "good": "Достоинства: Дистан обучения, Учеба в любое время, Спикеры курса профи, Диплом профессиональной переподготовки.",
        "bad": "Недостатки: нет",
        "all_text": "Все началось с 2020, когда мне уже говорили, что нужно учиться.) Но принял решение только в 2021, когда при первом собеседовании начали узнавать об уровне python и знание библиотек.Да, конечно, был опыт начать самому учить, но это начиналось и заканчивалось хаотично. Задания себе толком не мог придумать, контроля в выполнении и дедлайнов нет. Как итог всё закидывал!В 2021 сентябре решил действовать. Основная задача при поступлении на курс была повысить квалификацию. То, что мне требовалось (SQL, Python), я получил. Остальное за мной!Сразу хочу сказать если ли вы думаете, что вам прямо все объяснят, это ошибка! Вам дают направление и знание, с которыми вам нужно дальше учиться и развиваться самому. Но с этими знаниями вы сможете найти работу на уровне джуна, будете знать минимум и с какой стороны подойти к тем или иным программам).",
        "link": "https://otzovik.com/review_13949007.html"
    },
    {
        "name": "Oksana Glazkova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация6",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "2 ноя 2022",
        "good": "Достоинства: Огромнейший набор знаний, диплом, отличная команда.",
        "bad": "Недостатки: Все минусы решаются посредством коммуникации",
        "all_text": "Мой опыт обучения в Нетологии по профессии \"Дата-инженер с нуля до PRO\":Предыстория:Ушла в декрет с позиции бухгалтера. Жизнь в декрете очень завертелась и я задумалась о том, что время уходит, а я особо не развиваюсь, как личность и как профессионал. Решила попробовать развиваться в IT. Проведя свой собственный анализ, выбор сделала в пользу Нетологии. Решила выбрать не просто курс, а профессию, т. к. профессия - это набор нескольких курсов и возможность попробовать себя в разном.Само обучение:Обучение оказалось объёмным. Есть много дополнительной информации для изучения, есть дополнительные задания. И в то же время, есть определённый минимум для завершения каждого курса. Есть дедлайны по домашкам, есть дедлайны по курсам, но команда достаточно лояльная и можно написать куратору для продления срока. У меня был случай, что я немного отставала от темпов обучения группы и параллельно пыталась догнать всех, поэтому решила сразу новый курс изучать и прошлый заканчивать. В итоге, я просрочила один из курсов и он закрылся для меня. Я писала куратору и мне открыли другой аналогичный курс для повторного прохождения - я добавила туда свои уже готовые ранее ДЗ и дописала Проектную работу.\n\nДля меня было важно сделать максимальное количество работ по каждому курсу, т. к. я ценила те знания и комментарии от преподавателей, которые могла получить в процессе обучения.Конечно, в зависимости от курса и преподавателя, меняется немного сам стиль и тип обучения. Но нужно понимать, что отношения строятся на взаимодействии всех людей. У меня были разные сложности, которые всегда можно было решить посредством общения с куратором, преподавателем и т. д.Понравилось, что к курсу SQL есть дополнительные лекции - углубляющие знания про нормализацию, функцию и триггеры. Правда, особо никто его не проходит))) Я прошла немного позже, параллельно с другими курсами, т. к. по нему, вроде нет дедлайна.По Python очень подробно комментируют ДЗ и возможности сократить код.О негативных отзывах:1. Есть такое понятие: \"Проклятие знания\" — это когнитивное искажение, заключающееся в том, что человек, общаясь с другими людьми, неосознанно предполагает, что они обладают достаточными знаниями для понимания его объяснений. Специалистам, хорошо разбирающимся в их сфере деятельности, тяжело объяснять соответствующие концепции людям, не имеющим знаний в данной сфере. Это касается любого обучения. И, да - это бесит))) То что ты чего-то не можешь быстро понять, кажется, что преподаватель не понятно объясняет. Но в тоже время, есть группа людей с РАЗНЫМИ знаниями и это всё-таки групповые занятия, а не индивидуальные. Преподаватель доносит общее понимание, а усвоение информации происходит у всех по-разному. НО! Всегда можно запросить дополнительные объяснения или вообще сначала попробовать \"докопаться\" самому. На своём примере хочу сказать, что даже прослушивание лекции или записанного вебинара на первом разе кажется чем-то \"китайским\", но после 2,3 раза, после попыток разобраться в домашке - всё становится яснее и яснее. Многие преподаватели очень отзывчивы и даже мотивировали меня))) Прослушивала обычно в скорости х 1,5 - 2, т. к. лекции часто длинные.2. Мне кажется, что иногда люди думают, что если заплатили деньги, то знания сами \"войдут\" в голову))) Обучение - это тяжёлый труд! И это зависит не только от преподавателя. Так же важна коммуникация. Команда Нетологии достаточно отзывчива и если даже какие-то сложности с преподавателем, с обучением и т. д. - нужно об этом говорить. По-крайней мере, все проблемы, которые у меня возникали, были решены.Одна из главных задач обучения в университете - это умение получать знания и коммуницировать, т. е. учиться учиться.))) Если вы закончили университет, то по сути должны обладать этими умениями.3. Что дальше? После обучения в Нетологии есть дополнительные блоки про поиски работы, про собеседования и т. д. Есть их ресурс, где представлены вакансии у их партнёров. Вчера мне написал карьерный консультант и спросил, как у меня дела с поиском работы. Т. е. я уже несколько месяцев, как закончила обучение, но обо мне помнят и интересуются!) Конечно, никто не откроет для вас новую должность и не гарантирует рабочее место, но это было бы и странно, а что если вы заказывали свои ДЗ и Проектные работы делать за деньги? Т. е. все выходят с разными знаниями и опытом даже с одного и тоже же курса.Главное - учитесь и стучитесь в двери! И удача будет с вами!)))P.S.Я училась в условиях ограниченного времени и вечного недосыпа - сейчас уже не знаю, как я находила на это время, т. к. маленький ребёночек, который требует к себе внимания и наблюдения целый день и просыпалась ночью через каждые 1,5-2 часа на протяжении... хотя этот этап ещё не до конца пройден)) А ей уже почти 2,5 г. Но... товарищи, мотивация делает чудеса!",
        "link": "https://otzovik.com/review_13948754.html"
    },
    {
        "name": "stimorrrol",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "1 ноя 2022",
        "good": "Достоинства: - Формат дистанционного обучения;  - Удобный график;  - Профессиональные спикеры;  - Соотношение цена/качество;  - Официальный документ об окончании обучения",
        "bad": "Недостатки: - Хотелось бы расширить количество программ по аналитике;  - Материалы доступны в течении ограниченного времени, хотелось бы пожизненно;  - Нет своего приложения, только сайт.",
        "all_text": "Подводя итог прохождения нескольких курсов в Нетологии по направлению аналитики данных, хочу выделить основные тезисы:- обучение проводилось профессиональными спикерами. Особенно хочется отметить Николая Хащанова (SQL), Олега Булыгина (Python) за очень качественные лекции и практику. Весь материал, в настоящее время применим в работе в компании;- доступность обучения. Целый ряд курсов, которые доступны по цене, в отличии от других онлайн школ;- очень качественные презентации и конспекты с практики. Структурированность, наглядность и удобство в использовании материала очень важны. Никаких проблем у Нетологии с эти нет;- развитое комьюнити.",
        "link": "https://otzovik.com/review_13944442.html"
    },
    {
        "name": "kristina181190",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "31 окт 2022",
        "good": "Достоинства: Программа, поддержка, сервис, цена, преподаватели, комьюнити, обратная связь",
        "bad": "Недостатки: Нет",
        "all_text": "Знакомство с Нетологией, я начала с курса по таргетированной рекламе. Очень надоело ходить в офис, хотелось современную профессию с возможностью удаленки. Обучение было около полгода, насыщенное, но помогать с программой помогали методисты и преподаватели. Хоть было сложно совмещать работу, дела по дому и учебу, но я справилась. Когда я задерживала домашние задания, мне всегда шли на встречу. На мое удивление найти работу не составило труда. У Нетологии есть центр карьеры, где публикуются разные вакансии. Полученных знаний на курсах хватало и результаты работы радовали. \n\nЧерез какое-то время я пошла на курс \"Сценарное мастерство\". Поняла, что нужно больше творчества в работе. Вообще плохо себе представляла, как можно выучиться на сценариста на курсах, да и в себя не особо верила. Мне казалось, что только профильный вуз, а это долго, дорого и очень нудно. Но курс Нетологии - это полный восторг. С таким удовольствием, я никогда не училась. Преподаватели и студенты были на одной волне, программа была построена с упором на практику.",
        "link": "https://otzovik.com/review_13942612.html"
    },
    {
        "name": "VasilevIN",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "31 окт 2022",
        "good": "Достоинства: Структурированная информация от практикующих экспертов",
        "bad": "Недостатки: нет",
        "all_text": "В данный момент, я учусь на курсе \"Инженер по автоматизации\", начал учиться с июня 2022 года. Все началось с того, что где-то год назад я решил, что мне нужно углубить свои знания в области автоматизации и получить навыки программирования ПЛК. Я стал рассматривать варианты. Сначала, я решил пойти по классическому пути и получить второе высшее образование, но понял, что не смогу совмещать работу и учебу. Тогда стал искать курсы профессиональной переподготовки, наткнулся на курс \"Инженер по автоматизации\". Ознакомился с программой курса, там было все, что мне нужно и даже больше. Это было в феврале 2022 года, я стал читать отзывы. Отзывов по этому курсу я не нашел, но начитавшись отзывов о других курсах, как то призадумался и решил поспрашивать у знакомых автоматчиков, на что мне сказали: \"Зачем тебе оно нужно, можно всему научиться самому, на YouTube все есть.\" Начав учиться самостоятельно, я понял, что мне не хватает структурности в поглощаемой информации. А для того чтобы ее структурировать нужна экспертность в этой области. И тогда я снова задумался об обучении на курсе. Много я не ожидал, мне нужна была именно структурная информация, от которой я бы уже мог отталкиваться. И я записался на курс и не пожалел. Преподают практикующие эксперты, которые готовы делиться своими знаниями. Это именно то, что мне было нужно, возможность учиться у таких людей и задавать им вопросы. Конечно я понимаю, что всему меня не научат и многое придется изучить самому, но с той базой, которую мне дают на курсе это будет сделать проще. Я доволен обучением и меня все устраивает.",
        "link": "https://otzovik.com/review_13942045.html"
    },
    {
        "name": "infinitomar",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация4",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "27 окт 2022",
        "good": "Достоинства: содержательность, структированное обучение, сильные эксперты, большая команда поддержки, теория без воды, много практики, удобный интерфейс.",
        "bad": "Недостатки: нет",
        "all_text": "Всем привет!Я много лет работаю маркетинговым писателем в IT. За эти годы многое в себе пересмотрела и поняла, что хочу и смогу двигаться в художественный текст.В феврале 2022 года я решила пройти курс по сценарному мастерству. Выбирала долго, изучила все возможные курсы на рынке и остановилась на курсе Нетологии. Нашла его, набрав в поисковике \"Курс по сценарному мастерству\".Затем оставила заявку на обучение. Мне перезвонил менеджер, вежливо и развёрнуто ответил на все вопросы. Понравилось, что всё началось хорошо. Для меня это знак, что всё хорошо закончится. Я зарегистрировалась на платформе и меня добавили в студенческий чат.Так выглядит мой личный аккаунт в Нетологии.Правда, скриншот сделан уже после завершения курса, о чём свидетельствует эмодзи в виде праздничного рожка и подпись \"Обучение завершено\". Видно, что в подарок к курсу для сценаристов Нетология подарила мне курс \"Как найти работу, пошаговый план\".Как мы училисьОбучение проходило онлайн. Программа была известна на старте, её мне выслал менеджер вместе с графиком занятий. Я могла заранее спланировать, когда мне нужно будет переключаться на обучение с текущих дел.Курс хорошо структурирован и делится на модули (9 вводных модулей до обучения), уже на старте - много дополнительных материалов (фильмов, готовых сценариев, книг).\n\nПосле вводного блока мы приступили к изучению драматургической базы. Довольно большой блок с лекциями, онлайн-встречами, домашними и самостоятельными заданиями.Так выглядит первый тематический блок \"Драматургическая база\".Блок очень длинный, поэтому сделала только один скриншот. В этом блоке мы очень много всего сделали:- узнали о сериальном рынке России, - анализировали фильмы, - прорабатывали собственные идеи, - изучили техники креативного мышления, - разобрали структуру конфликта, - получили подробное пособие по стандартам оформления сценариев, - написали структуру сценария и логлайн, - провели брейншторм в группе и разобрали идеи, - разобрали примеры сценариев, - написали краткую аннотацию, - изучили киножанры и их особенности, - разобрали аннотации, - написали и разобрали синопсис (!) сериала, - изучили арки протагониста и антагониста, - начали составлять портреты героев и мудборд своего проекта, - разобрали мудборды в группе.Как видите, после каждого теоретического занятия идёт практическая работа. А после домашки сразу идёт разбор. Всю теорию нам давали в режиме реального времени, а не в записи. Эксперты отвечали на вопросы онлайн, просили (по желанию) подключаться с камерами и поощряли живые диалоги участников со спикером. Самые стеснительные участники задавали вопросы в чате. Не было ни одного равнодушного спикера. Каждый отдавался по полной, некоторые лекции длились по 4 часа вместо заявленных полутора. Эксперты старались отдать максимум.Второй блок программы называется \"Сценарий сериала и пилотной серии\".В этом блоке мы должны были посмотреть фильмы и материалы, чтобы дальше работа строилась предметно. Спикеры часто приводили примеры из этих фильмов. Мы должны были их посмотреть, чтобы теория лучше усвоилась и чтобы, в целом, понимать то, о чём они говорят.В этом блоке группа студентов разделилась на две мастерские. Пишущие сценарий для полного метра ушли в мастерскую к Наталье Егоровой. Пишущие сериал - к Татьяне Будицкой. Вот что мы сделали на втором этапе обучения:- начали составлять библию персонажей (число моих доросло до 50-ти в конце курса), - начали писать пилот и посерийный план, - разобрали структуру и особенности построения полного метра, - написали и разобрали посерийный и поэпизодный планы, - изучили несколько методик написания диалогов с Борисом Гуцем, - изучили построение сцен, эпизодов и диалогов, - написали библию сериала, - разобрали фрагменты сценария пилота каждого ученика (!).Третий блок называется \"Особенности киноиндустрии и профессии сценариста\".- сдали первый драфт сценария и заявку (!), - узнали о внутренней кухне кинопроизводства в России, - разобрали первые драфты сценариев, - провели питчинг (!)О, питчинг... Про него я скажу отдельно. К нему мы и готовили свои концепты. Ради него не спали по ночам и десятки раз переписывали свои сценарии. К питчингу мы готовились как на фронт. Потому что тебе дают всего несколько минут, чтобы рассказать о своём концепте профессионалам индустрии, которые должны понять, о чём будет кино, интересно ли оно зрителям и повысит ли охват.К слову, мой концепт фантастического сериала-антиутопии единственный получил 5 баллов из пяти. Но это ради тщеславия, а ради того, чтобы вы понимали, что это результат долгого и кропотливого труда. Я не пропустила ни одного занятия, выполняла все задания и задавала кучу вопросов. Как говорится, в успехе кроется 1% таланта и 99% упорного труда.Хочу добавить, что после питчинга нас не бросили. Мы продолжали дорабатывать с экспертами свои сценарии. У меня был очень сложный концепт, я создала новый мир со своими правилами, общественной системой и масштабной системой персонажей. Эксперты помогли довести мой сценарий \"до ума\".За 4 месяца проделана невероятная работа. Сейчас у меня есть готовый драфт пилотной серии, презентация-концепт проекта, заявка, аннотация, логлайн, посерийник на сезон и идеи на второй сезон. Этот пакет я могу отправить на другие питчинги или конкурсы или показать в качестве портфолио при трудоустройстве.Итак, подведем итоги.Плюсы обучения на курсе Нетологии1. Все ожидания оправдались.В Нетологии слова не расходятся с делом. Изучив программу курса, я поняла, что мои потребности курс закроет. Так и оказалось. Я получила в разы больше, чем презентовал менеджер. И больше, чем я ожидала.2. Возможность учиться в комфорте и в понятном графике.Я человек, который любит учиться онлайн, в уютном домашнем креслице, попивая кофеёк и глядя в окно на пролетающих птиц. Но при этом в чётком понятном графике и системно, когда минута в минуту и без проволочек.3. Понятный интерфейсUX-дизайнеры и UX-редакторы Нетологии постарались. Минималистичный дизайн интерфейса Нетологии меня не раздражает. А это уже большой плюс.4. На платформе удобно работать.За всё время прохождения курсов (а я прошла три курса Нетологии в 2022 году) не было проблем с платформой вообще никаких. Ноль проблем с платформой за год обучения. Такое бывает? Я и мой ребенок проходили курсы в других онлайн-школах. Но там либо были неудобства, либо интерфейс \"ехал\", либо всё висло, либо ещё какие-то технические сложности возникали. Помню, как постоянно висела платформа национального конкурса Art Masters, уфф. 5. Эксперты курса имеют большой практический бэкграунд.Все, кто вёл лекции и практикумы - действующие сценаристы, работающие на телеканалах или с платформами, за плечами которых отснятое кино.6. Ламповая атмосфера.Каждый эксперт старался выложиться по максимум, лекции были дольше. Эксперты были с каждым из нас в диалоге - постоянная подробная экспертная обратная связь каждому ученику. Образовалось тёплое дружественное сообщество единомышленников, где мы могли обсуждать абсолютно всё и задавать любые вопросы. Было ощущение, что все давно друг друга знают, настолько все были на одной волне.7. Материалы курса навсегда.На других курсах я столкнулась с тем, что есть ограничения на пользование материалами курса. Многие платформы дают ограниченный доступ. В Нетологии ты можешь снова самостоятельно пройти курс и написать по этому же алгоритму свой второй, третий, четвертый сценарий (или книгу). 8. Обучение структурировано.Я обожаю, когда всё чётко и понятно. За это спасибо координатору курса Лене Лугининой и продюсеру курса Наталье Киналь. Именно благодаря этим невидимым самураям мы имели возможность не отвлекаться ни на что, кроме творчества. Вообще хочу отметить команду Нетологии, которая создала мощный фундамент из структуры и поддержки, чтобы мы учились и творили. Каждый член команды был открыт, готов решить все проблемы и искренне поддерживал нас.9. Только суть, без воды.Больше всего я не люблю, когда тратят моё время. Я вообще считаю время самой драгоценной валютой, ведь это наша жизнь и жаль растрачивать её впустую. На курсе всё по делу. Складывалось такое ощущение, что лекторы стараются дать как можно больше информации, настолько концентрированной она была. Поэтому многие лекции были дольше заявленного хронометража. Я жадная до информации и впитывала её, как губка.10. Много практики.Я бы даже сказала, одна практика. Потому что даже лекции проходили, как практика. Мы применяли сказанное к своим концептам в моменте, когда лектор говорит. Да и лекторами экспертов назвать вряд ли можно. Это практики, которы искренне делились своей экспертизой, разбирали наши ошибки, отвечали на все, без исключения, вопросы. Только для того, чтобы мы поняли логику сценария и получили не абы какой, а действительно крутой результат.По итогам обучения я получила готовый пакет для участия в конкурсах и питчингах, удостоверение о повышении квалификации и бессрочный доступ к мощному курсу.Я довольна обучением на 1000% из ста. Нетологию искренне рекомендую. Это мой личный опыт. Рада, если оказалась полезной. С готовностью отвечу на ваши вопросы в комментариях к этому посту :)",
        "link": "https://otzovik.com/review_13927150.html"
    },
    {
        "name": "ivangol739",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "21 окт 2022",
        "good": "Достоинства: Процесс обучения,  оперативная поддержка, содержательные блоки обучения.",
        "bad": "Недостатки: Курс динамичный, иногда не хватает времени на прохождение в установленные сроки (но время можно продлить)",
        "all_text": "Прохожу курс fullstack-разработчик на Python. Очень доволен процессом обучения. Что хочется отметить: хороший преподавательский состав, ребята грамотные, довольно понятно все объясняют, если возникают вопросы, оперативно отвечать в чатах. Много проектов: по итогу каждого модуля интересные итоговые работы, которые в последствии можно использовать в качестве стартового портфолио в резюме. Если задумаюсь о приобретении другого курса, то выберу именно Нетологию.",
        "link": "https://otzovik.com/review_13907435.html"
    },
    {
        "name": "dibirov",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "21 окт 2022",
        "good": "Достоинства: дистант, удобный график, формат, соотношение теории и практики",
        "bad": "Недостатки: не обнаружил",
        "all_text": "Здравствуйте! Буквально вчера получил зачет по дипломному проекту! Обучение завершено.Обучение проходил по программе аналитик данных. Причем обучение начал еще два года назад. Не то, чтобы программа такая долгая - все дело было во мне. Загруженность на работе и изменения в карьере протекали очень резко. Плюс административная нагрузка. С менеджерами договорились о паузе в обучении - пошли на встречу. В итоге еще раз переносил сроки завершения обучения. Огромное спасибо всем специалистам-менеджерам, с которыми общался, входили в положение. \n\nПро содержание курса - я понимаю, что 100%-ым аналитиком, конечно же, я скорее всего не стал. Нужна практика на деле, нужна стажировка в реальных условиях. Но я действительно подтянул и прилично свои знания и навыки по Python; получил сведения по направлениям, которые мне до этого были неизвестны; понравилось оптимальное соотношение по объему теории и практики. Особенно отмечу насыщенные комментариями и обоснованные замечания на домашние задания.Из преподавателей, хотя сразу отмечу, что всех приятно и слушать и в кадре нормально все, отдельное спасибо Алексею Кузьмину, Олегу Булыгину и Константину Башевому. Во что выльется дальнейшее мое движение по данной тропинке мне пока сложно судить, но новые навыки и компетенции я получил, есть что добавить в свое резюме, и я точно смогу применить эти знания на деле, если до этого дойдет. Спасибо!",
        "link": "https://otzovik.com/review_13907208.html"
    },
    {
        "name": "mercyway",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/10/avatar/68162850.jpeg?40c8",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "20 окт 2022",
        "good": "Достоинства: Кураторы сами выходят превыми на связь, спрашивают как дела и ведут тебя весь курс и даже после курса есть поддержка.",
        "bad": "Недостатки: Брошюры к лекциям более компактными, чтобы их легко можно было распечатать. Хотя это и плюс, я все записывал в тетрадь и глубже усвоил материал.",
        "all_text": "С апреля 2022 по сентябрь 2022 прошел обучение по курсу SEO-специальност.В начале курса были представлены подготовительные видео о том, как сделать правильный режим дня для комфортного проведения учебного процесса. Я довольн обучением, весь курс меня поддерживали преподаватели и кураторы, к которым я всегда мог обращаться и получать ответы на мои учебные вопросы. Вся лекции были на видео, к которым дается доступ доступ на 3 года. Раз Важные темы в обучении сопровождалась онлайн-вебинарами. Преподаватели Нетологии - профессионалы своей профессии и обладают большим опытом в тематике, которая преподается. Мне так понравилась подача обучения в Нетологии, что решил продолжить и выучиться на новую и современную профессию.",
        "link": "https://otzovik.com/review_13903816.html"
    },
    {
        "name": "mazanovdv",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/08/avatar/66384310.jpeg?ade0",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "20 окт 2022",
        "good": "Достоинства: преподаватели - практики",
        "bad": "Недостатки: нет мобильного приложения",
        "all_text": "Вот уже несколько месяцев обучаюсь в Нетологии на курсе \"PR в digital\". Очень доволен. Все преподаватели - практики. Все по делу, никакой воды. Курс уже окупил, так как до его окончания уже применил полученные знания и заработал. Оказал услуги по Управлению репутацией двум айти компаниям.",
        "link": "https://otzovik.com/review_13902381.html"
    },
    {
        "name": "marcus9211",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация5",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "19 окт 2022",
        "good": "Достоинства: Структурированная подача материала;  Опытные преподаватели",
        "bad": "Недостатки: Вебинар мог длиться 2 часа 30 минут, очень длинный и много воды.",
        "all_text": "Ранее работал в другой сфере в течение 8 лет, но понял, что деньги крутятся в другом месте, поэтому глаз упал на Нетологию. Также посоветовал друг, потому что сам обучался у них.Обучался на \"Тестировщика ПО\".Обучение позволило мне получить структурированные знания и устроится на работу.Устроился буквально сразу, даже не окончив обучение, а точнее после 1 месяца обучения.Обучение понравилось, советую всем.Есть конечно минусы:- нет определённого времени на вебинар, он может идти 1 час, а может и 2 часа 30 минут, хотя его можно рассказать и за 1 час. Бывает у некоторых преподавателей много воды в вебинарах, но это есть по-любому на всех обучающих платформах.Поэтому оценка все равно 5, благодаря им я поменял работу на желаемую мной сферу.",
        "link": "https://otzovik.com/review_13900067.html"
    },
    {
        "name": "Ffed",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "18 окт 2022",
        "good": "Достоинства: Материал, Преподаватели, Подход к обучению, Кураторы, Студенты - сокурсники",
        "bad": "Недостатки: Новичку сложно сразу разобраться что к чему, но через пару дней все становится понятно",
        "all_text": "Решил изучить азы профессии аналитик данных. В сравнении было несколько онлайн сервисов, предоставляющих учебу до данному направлению. После долгих сравнений, выбор пал на нетологию, и я не прогадал.У меня были предложения от других платформ с большей скидкой, но нетология предоставляет диплом гос образца по завершению образования. Очень понравились преподаватели - все практикующие специалисты, а не теоретики. Материал подается с азов, структурированно. Сначала модуль, который знакомит с профессией аналитика в общем, далее начинаем по модульно изучать отдельные темы - матстат, PostgreSQL, Python и т. д. Большая часть лекций онлайн, для самостоятельного изучения, после каждой темы практическая ДЗ. Преподаватели всегда на связи и готовы ответить на возникающие вопросы, объяснить что непонятно.",
        "link": "https://otzovik.com/review_13896249.html"
    },
    {
        "name": "Vasiliy Dekamont",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация2",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "18 окт 2022",
        "good": "Достоинства: Компетентность преподавателей, удобное планирование обучения, понятный разбор тем.",
        "bad": "Недостатки: Можно выделить только отсутвие оффлайн занятие, но это не критично.",
        "all_text": "Данный курс подходит как начинающим фотографам, так и уже продвинутым. Рассматривают весь спектр вопросов и рассказывают все нюансы связанные со съемкой, редактированием, планированием, развитием и так далее.",
        "link": "https://otzovik.com/review_13895235.html"
    },
    {
        "name": "gofmanjenek",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "15 окт 2022",
        "good": "Достоинства: Там из вас вылепят геймдизайнера",
        "bad": "Недостатки: Если не сломаетесь",
        "all_text": "Вначале все просто, если вы учили в школе русский язык и обладаете некоторым воображением, вас научат укладывать бурный поток ваших мыслей в стандартные типы геймдизайн документации. Тут важна внимательность и ничего более. Выражаю благодарность Владимиру Ковтуну за позитивную добродушную атмосферу на лекциях и желание общаться со студентами до последнего вопроса.\n\nСложной мне показалась 2-я часть, посвященная UE4. При том, что имею профильное образование (программирование) временами хотелось лезть на стену, объем информации колоссальный, эти 3 месяца крайне сложно совместить с основной работой. Но с другой стороны, если хочешь научиться плавать — плыви. За 3 месяца вы сделаете себе в портфолио 3D шутер, например, с полным набором игровых механик, интерактивного окружения и локаций. Антон Токарев — сэнсэй UE4 и автор курса, поможет и направит, если не злоупотреблять.",
        "link": "https://otzovik.com/review_13884859.html"
    },
    {
        "name": "KyzkinaMatj",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "15 окт 2022",
        "good": "Достоинства: Оплата в рассрочку. Одобрили за несколько минут.",
        "bad": "Недостатки: Жаль, что раньше не решилась учиться онлайн.",
        "all_text": "Долго не могла определиться на кого учиться после школы. Выбрала профессию спонтанно и неосознанно. Сразу после защиты диплома устроилась продавцом в магазин одежды. Так и началась моя неинтересная трудовая деятельность и частая смена рабочих мест, за небольшие деньги.\n\nУслышала об онлайн образовании и решила просто освоить новую профессию. Выбирала из двух образовательных платформ, но остановилась на «Нетология», потому что стоимость ниже, а ещё быстро перезвонили и ответили на все мои вопросы.Мне понравилось учиться удалённо.Прекрасная возможность освоить новую профессию для молодой мамы в декретном отпуске. На курсе «Коммерческий писатель» получила много полезной и новой информации. Кстати, есть дополнительные бесплатные уроки по другим профессиям, тоже пригодится в жизни. На домашнее задание даётся много времени, что хорошо для занятого человека.Отдельное спасибо за адаптацию сайта под мобильный телефон. Теперь учиться гораздо удобнее, в любое время и в любом месте. Большое спасибо за вашу работу, за терпение, за быстрые ответы в группах поддержки студентов.",
        "link": "https://otzovik.com/review_13884762.html"
    },
    {
        "name": "kim1994nadya",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/10/avatar/81259529.jpeg?bb70",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "14 окт 2022",
        "good": "Достоинства: легкая подача материала, связь с кураторами/преподавателями не только во время курса, но и после. Доступная цена курса",
        "bad": "Недостатки: нет",
        "all_text": "Когда я искала онлайн курс по фотографии передо мной стоял выбор в нескольких онлайн школах, и я выбрала Нетологию. Я не ошиблась в своем выборе!Курс будет супер полезен и познавателен новичкам, а также тем, кто начал заниматься фотографией не так давно, кому не хватает теории и уверенности в своих действиях.На курсе дано оооочень много информации и достаточное количество времени усвоить материал и выполнять домашние задания к сроку.Кураторы дружелюбные и всегда готовы ответить на все вопросы и помочьТакже порадовала возможность продления дедлайнов выполнения домашних заданий, потому что из-за плотного графика работы не всегда успеваешь сдать все в срок.Мой рекомендасьон!",
        "link": "https://otzovik.com/review_13882819.html"
    },
    {
        "name": "MarinaTorlen",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "14 окт 2022",
        "good": "Достоинства: Запись лекций, и возможность просмотра их в течение 3х лет, обратная связь",
        "bad": "Недостатки: Минусов нет",
        "all_text": "Решение было спонтанным, но правильным! Школа отличная рекомендую своим друзьям, есть рассрочка, что облегчает отсутствие полностью суммы на данный момент.",
        "link": "https://otzovik.com/review_13881658.html"
    },
    {
        "name": "dimanrs",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "14 окт 2022",
        "good": "Достоинства: Есть все необходимое",
        "bad": "Недостатки: Какого-то сильного негатива не встретил",
        "all_text": "Я уже был связан с фотографией и видео. У меня уже было какое-никакое чувство вкуса, но я хотел все же обучиться более фундаментально. Увидел курс Нетологии и меня привлекло что он включает в себя все необходимые базовые аспекты для того чтобы стать фотографом. Я получил полный базис по всем аспектам и дальше могу продолжать свое развитие имея правильный вектор.",
        "link": "https://otzovik.com/review_13881507.html"
    },
    {
        "name": "Andrew 007",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/10/avatar/69177861.jpeg?5c3",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "14 окт 2022",
        "good": "Достоинства: Профессиональное обучение, преподаватели действующие специалисты в своих компаниях, насыщенная программа, много практики.",
        "bad": "Недостатки: глобальных минусов не нашел, пару раз зависали вебинары в прямом эфире, нужно было перезагрузится.",
        "all_text": "Привет. В 2021 году задумался получить дополнительную специальность, в области IT. Долго выбирал, и остановился на выборе - Аналитик Bi. Потом выбор встал, где получить эту специальность, просмотрел все возможные площадки для обучения, рассматривал только дистанционное онлайн-обучение. После долгого выбора остановился на Нетологии.\n\nПрограмма курса была рассчитана на один год, состав преподавателей действующие специалисты в своих компаниях, с опытом работы в различных проектах. Понравилась программа курса, много практики и теории.Обучение было насыщенным, действительно было много полезной практической теории, которую не найти в свободных источниках, можно было на прямых вебинарах задавать вопросы преподавателям или в личном кабинете.И еще хорошо, что все лекции и вебинары, можно пересматривать, они все в записи.Могу сказать, что было очень интересно, некоторые предметы были для меня сложные, нужно было реально тратить время что бы разобраться, вникнуть, сделать практическую работу. Некоторые задания не удавалось сделать с первого раза, реально было сложно. Но все полезные знания не даются легко, мне лично пришлось приложить усилия, но после выполнения практики, у меня было много радости и чувства удовлетворения, что я разобрался, освоил, а главное понял.Не скрою, были моменты, когда я думал, что брошу обучение, не смогу разобраться, но не хотелось сдаваться, особенно на середине курса. В итоге, я дошёл до финального блока, успешно защитил дипломную работу. В данный момент жду получения диплома, что важно государственного образца, с подтверждением квалификации.До обучения, я не занимался аналитикой, даже близко не был знаком с этой специальностью. И еще могу теперь точно сказать, что обучение которое я прошел, это хорошие знания, хорошая база, но нужно дальше совершенствоваться, есть много чего еще изучить, а главное применять это на практике.",
        "link": "https://otzovik.com/review_13881501.html"
    },
    {
        "name": "ElviraTarco",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "14 окт 2022",
        "good": "Достоинства: Вся система обучения построена отлично, сотрудники всегда на связи и готовы помочь с вопросами",
        "bad": "Недостатки: Не выявлено",
        "all_text": "Поиски новых знаний для выхода на малознакомую мне профессию начались ещё до обучения в Нетологии. Но, конечно же, вся информация, которую я так или иначе добывала из книг/форумов/видео/мини бесплатных курсов, была скомкана и совершенно неупорядоченной (я и не знала всех тонкостей работы професии). И, когда мне это изрядно надоело, а самостоятельно я пыталась обучаться около 8 месяцев, я решилась на платные услуги онлайн-школ. С Нетологией я знакома уже около 2 лет, проходила бесплатные курсы, которые мне очень даже нравились. Поэтому я не стала долго думать и обратилась в Нетологию для получения знаний и их последующего применения, ведь вакансии и стажировки после обучения будет предложены и есть из чего выбирать. Так вот, обучаюсь я уже 8 месяцев и очень рада, что смогла решиться и начать этот пусть именно с Нетологией. Плохого ничего не могу сказать. Что касаемо материалов, то все отлично. Да, бывает тяжело, но это даже хорошо, так как мозг работает и вливаешься в новый поток знаний. Сама бы я явно не смогла выжать столько информации, да и практикой я бы точно без Нетологии не занималась. Схема обучения следущая: просмотрт записанных лекций, далее следует просмотр/участие в вебинаре, затем выпосление домашнего задания. В общем на учебу я трачу примерно 2-4 часа в день, но вполне можно уложиться и в 2 часа. Я же погружаюсь с головой и очень\n\nтщательно изучаю темы. Я выбрала курс Интернет-маркетолог с нуля до middle, обучение 10 месяцев, среди которых 2 основных блока. Служба поддержки, куратор курса, аспирант и общий чат с одногруппниками не оставят один на один с проблемой, касаемо обучения. Все объяснят, направят и помогут. Главное желание учиться и стимул, иначе смысла начинать обучения и нет",
        "link": "https://otzovik.com/review_13881418.html"
    },
    {
        "name": "aminaev",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "13 окт 2022",
        "good": "Достоинства: Разноплановая программа, никакой воды, поддержка и сопровождение преподавательским составом",
        "bad": "Недостатки: Тем, кто работает сложно на первых порах приспособится к плотному графику занятий и выпонения домашних заданий",
        "all_text": "Проходил курс Интернет-маркетолог: с нуля до middle. Очень познавательно, продуктивно проведен учебный процесс. Программа, как мне сейчас по прошестии курса показалась, отражает современные перетрубации и изменения в современном диджитал пространстве и охватывает реальные работающие инструменты маркетинга. Да, программа достаточно насыщенная и требует например для новичков максимальной концентрации, но это закаляет. Преподавательскому составу, координаторам и аспирантам могу сказать большое спасибо. Поддержку студентов осуществляют практически круглосуточно и ежедневно, всегда доступны и готовы помочь решить вопросы связанные, как с выполнением домашнего задания, так и организационно-технические моменты. Очень большой объем предлагается дополнительной информации сопутствующей учёбе, порой даже голова кругом, но это несомненно плюс. Также, приятно удивлен возможностью проходить стажировку в маркетинговых компаниях уже на этапе учебы. Рекомендую университет Нетология, не теряйте время попусту в соцсетях, научитесь на этом зарабатывать.",
        "link": "https://otzovik.com/review_13879354.html"
    },
    {
        "name": "gabdulbarusha",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "13 окт 2022",
        "good": "Достоинства: Постоянное обновление программы, много доп материлов",
        "bad": "Недостатки: Иногда может быть некомфортно слушать спикера из-за манеры речи, темпа, но проблема решаема за счет возможности увеличить скорость видео",
        "all_text": "Закончила обучение по программе, хочу сказать, что курс очень крутой. Множество практики, дополнительных материалов и т. д., если серьезно подойти к обучению, то по итогу вы будете реально классным специалистом.По итогу обучения я пошла на стажировку в довольно таки крупную компанию и на прошлой неделе у меня закончился испытательный срок в 3 мес, я получила оффер на должность digital-marketing manager, всё это благодаря курсу в Нетологии.Если вы сомневаетесь, получите ли вы необходимые знания на курсе или нет, то я хочу вас заверить - получите и сразу же сможете применять их на практике, курс оправдал себя на 100%",
        "link": "https://otzovik.com/review_13878901.html"
    },
    {
        "name": "83Lana",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/10/avatar/86579275.jpeg?842e",
        "reputaciya": "Репутация2",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "12 окт 2022",
        "good": "Достоинства: Профессионализм, вовлеченность, поддержка.",
        "bad": "Недостатки: Не подойдёт для совсем новичков, нужен крепкий SQL фундамент",
        "all_text": "Всем доброго времени суток! Сегодня я хочу рассказать вам об одном из курсов, входящих в профессию Дата-инженер с нуля до middle в онлайн-университете Нетология. Закончив почти год назад курс по основам SQL, меня неумолимо потянуло изучить этот язык глубже (что я и сделала на курсе SQL Pro) - во многом благодаря поддержке, профессионализму и вовлеченности, которую преподаватель и координаторы курсов оказали мне на тернистом пути к знаниям. Вообще, SQL известен больше как язык запросов к базам данных, но на курсе SQL Pro я узнала о его гораздо более широком функционале - это еще и язык программирования, владение которым оптимизирует администрирование и облегчает работу. Ожидаемо, что с бухты-барахты на этом курсе делать нечего - концепты, которые там преподают, базируются на довольно крепком фундаменте SQL. Практикующий эксперт курса, Николай - великолепный лектор, знакомящий студентов с SQL, способен научить и увлечь любого и объяснить сложное простыми словами. Кажется, что у него есть ответы на все вопросы, он всегда помогает разобраться в теме и очень любит базы данных. Также отдельную благодарность хочу выразить координаторам и аспирантам, которые поддерживали меня и помогали в разрешении возникающих вопросов. На курсе очень много практики, и домашние задания проверялись в срок и сопровождались подробной обратной связью - не всегда у меня получалось решить всё с первого раза, но советы и комментарии преподавателей указывали верный путь, а сдачу финального проекта на отлично я ощутила как личную победу. \n\nПо итогам успешного прохождения выдается сертификат SQL-разработчика.",
        "link": "https://otzovik.com/review_13875692.html"
    },
    {
        "name": "evaneyeva",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "6 окт 2022",
        "good": "Достоинства: Очень много полезного материала в доступе, не всегда хватало времени освоить.",
        "bad": "Недостатки: нет",
        "all_text": "С Университетом онлайн образования \"Нетология\" знакома давно: проходила несколько бесплатных курсов там. Но с недавнего времени решила обучиться новой специальности, выбор пал на курс \"Менеджер маркетплейсов\". В самом начале моего обучения на курсе Менеджер маркетплейсов я не владела полной информацией, что представляет из себя данная специальность. Пройдя этот курс в дружной команде преподавателей и кураторов, которые были на связи 24/7 и помогали в изучении материалов, я понимаю насколько обширными знаниями должен владеть данный специалист. Менеджер маркетплейса одновременно является и финансовым консультантом, и бренд-менеджером, и аналитиком, и маркетологом, и контент-менеджером, и SMM-специалистом :)\n\nP.S. Мне хочется выразить особую благодарность Марии Говорковой, которая за время учебы была для меня не только куратором, наставником, но и психологом в какой-то части:). Бывали моменты, когда опускались руки и хотелось бросить учебу. Она отвечала на мои бесконечные \"А как?\", \"А где?\" \"А что писать?\", \"А как рассчитать?\" и поздним вечером, и в выходные. И после тщетных попыток помочь зарегистрировать Личные кабинеты на МП (проживаю в Казахстане и являюсь гражданкой этой страны) она предоставила доступ в свои ЛК на время моей учебы. Мария создавала учебные видео, в которых очень доходчиво (для чайников) отвечала на вопросы студентов нашей группы и выкладывала в общем чате. После ее видео-уроков Как создавать Сводные таблицы в Excel и Googl таблицах я, наконец-то, смогла осилить и это.Касательно качества обучения в \"Нетологии\" хочется сказать, что все контрольные и дипломные работы проверяются очень тщательно и дотошно, словом не \"на халяву\", что и вынуждает студентов пересматривать лекции и вебинары, изучать больше материала, дорабатывать свои домашки. В данный момент прохожу курс \"Антология поиска работы\" в \"Нетологии\", после которого надеюсь получить долгожданную работу.",
        "link": "https://otzovik.com/review_13859032.html"
    },
    {
        "name": "Marusya-msk",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "6 окт 2022",
        "good": "Достоинства: Много материалов, крутые спикеры, колоссальная Поддержка.",
        "bad": "Недостатки: Их просто нет",
        "all_text": "Прошла обучение в Нетологии по профессии: Менеджер по маркетплейсам.Обучение длилось 2 месяца.Скажу честно, было не просто, для меня это новая профессия, все пришлось изучать с азов.Информации много, в голове каша, слёзы, непонимание(, но на курсе предусмотрена колоссальная Поддержка.\n\nНам выделили отдельный чат для студентов. В этом чате мы задавали вопросы, нам все объясняли по несколько раз. А также есть возможность задавать вопросы самим спикерам, кто читает лекции.На курсе есть координатор, я и к ней обращалась очень много раз.Если вы будете проходить данный курс: ваш координатор будет Александра Белогусская, она очень крутая, на все вопросы в чате и на мои личные вопросы отвечала быстро и доходчиво!Она вас поддержит и по курсу и морально!А вопросов у меня было много).Сам курс настолько грамотно продуман, его продюсер Вера Алёхина. Ей отдать должное, она со своей командой собрала лучших спикеров, тех кто успешно торгует на маркетплейсах, информации очень много, видео лекции, вебинары в реальном времени, где можно задавать вопросы. А также примеры отчётных таблиц, скрины с личных кабинетов.Я вот с excel я не дружила, а там есть бесплатные материалы, необходимые для работы. Я в таком восторге.Команда Нетологии спасибо вам!Я в данный момент я смогла все свои знания реализовать на озоне. У меня продажи пошли через 3 дня размещения.Ребят всем рекомендую!У меня просто крик души, я много проходила обучений, но такого я ещё не видела и тому подтверждение мои результаты.На фото мое свидетельство об окончании обучения по курсу менеджер по маркетплейсам. А также скрин из личного кабинета Нетологии.Оно выдаётся только при успешном прохождении курса и сдачи всех практических работ и дипломной работы.",
        "link": "https://otzovik.com/review_13857810.html"
    },
    {
        "name": "AleNnor",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "3 окт 2022",
        "good": "Достоинства: Очень грамотные преподаватели, отличная обратная связь, домашние задания",
        "bad": "Недостатки: Нет",
        "all_text": "Мне очень понравилось отношение преподавателей, менеджеров к обучающему. Полностью ведут от самого нуля до самого конца обучения. Помогают на всех этапах обучения, консультируют и по ДЗ и по курсовым проектам. \n\nЯ вот по личным причинам не успел сдать дипломный проект, и у меня получился большой пробел между дипломом и обучением. Я обратился в службу поддержки и мне пошли на уступки, я теперь прохожу некоторые уроки повторно для восстановления знаний в памяти. Мне очень понравилась наш координатор Алена, она всегда приходила мне на помощь по любым вопросам связанным с обучением! Спасибо тебе отдельное Алена Хохлова!Дали мне второй шанс сдать на диплом!Я нисколько не пожалел, что пришел обучаться в Нетологию!Тут можно общаться не только с преподавателями но и с другими обучающимися.Я нашел себе единомышленников и завел новых друзей с которыми мы общаемся и после обучения. В общем я очень доволен, что обучался и продолжаю обучаться в Нетологии!Еще мне очень понравился личный кабинет, он очень удобный для образования. Сейчас появилось мобильное приложения в котором можно смотреть уроки даже если вы находитесь в командировке и у вам нет с собой ноутбука, достаточно просто будет мобильного телефона. Вы не пропустите примой эфир с уроками, и так же сможете задавать свои вопросы преподавателю. Есть свой центр развития карьеры, где помогают трудоустроиться. Так же выкладываются списки с вакансиями. Спасибо Нетология за то что вы есть и помогаете людям получить знания в практически любой области и получить новую специальность.",
        "link": "https://otzovik.com/review_13849010.html"
    },
    {
        "name": "Arthursh1",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "23 сен 2022",
        "good": "Достоинства: Грамотная система обучения, хорошие преподаватели, все продумано",
        "bad": "Недостатки: Не обнаружил",
        "all_text": "Недавно закончил обучение по курсу \"1С Программирование\", длительностью почти год. Оглядываясь назад, могу сказать, что это был интересный, насыщенный год.О курсе:Курс грамотно структурирован, поделен на модули, в модуле от 3 до 10 занятий.\n\nОбучение проходит в вечернее время, если не смог участвовать, или если смог, и хочешь пересмотреть, есть видеозаписи. После каждого занятия дается домашнее задание, в котором от 1 до 4 заданий. Платформа дает все необходимое для выполнения заданий. Есть общий чат группы, всегда можно обратиться за помощью, эксперты отвечают довольно оперативно.Преподаватели - действующие сотрудники крупных айти-компаний, за все время не попался ни один, который бы формально отрабатывал время, выкладываются от и до.На первых порах меня злил один из преподавателей, мне казалось, что он специально обходит стороной некоторые моменты, которые будут в домашнем задании. По прошествии времени понимаю, что темы, которые он преподавал, я усвоил лучше всего.В течение курса выполняются 3 дипломных блока, для закрепления пройденного.По окончании курса дается доступ к дополнительному курсу Антология поиска работы, чтобы подготовить к смене работы на более оплачиваемую.По итогу могу сказать, что мне не жаль ни потраченных денег, ни времени, отличная образовательная платформа.",
        "link": "https://otzovik.com/review_13818111.html"
    },
    {
        "name": "andreysavie",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "23 сен 2022",
        "good": "Достоинства: Программа обучения, менторство, нетворкинг",
        "bad": "Недостатки: иногда затягивается проверка ДЗ, не все преподаватели ответственно подходят к делу (как повезёт)",
        "all_text": "Хотелось бы поблагодарить преподавательский и кураторский состав Нетологии за качественно выстроенный процесс обучения!Обучался по специализации \"iOS - разработчик с нуля\". курс довольно плотный и интересный, во время обучения уделяется большое внимание основам.Преподаватели на лекциях качественно преподносят материал и помогают каждому разобраться с возникающими вопросами.Менторы ответственно подходят к проверке ДЗ, указывают на ошибки и дают дельные советы.На выходе получается вполне солидное портфолио, с большими и сложными проектами.Удобно что есть возможность перехода на более поздние потоки без потерь, если отстал от обучения.Аспирантский состав всегда на связи и готов помочь, даже если ваш вопрос не по теме.Много доп. курсов помогающих развивать смежные скиллы, это круто!",
        "link": "https://otzovik.com/review_13816696.html"
    },
    {
        "name": "Егор Бубнов",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "20 сен 2022",
        "good": "Достоинства: Много полезной информации  Есть практика  Есть вебинары  Студенческие чаты  Постоянна поддержка в процессе обучения  Сильные преподаватели и дипломные руководители",
        "bad": "Недостатки: Нет",
        "all_text": "Учился в Нетологии на курсе \"Интернет-Маркетолог\" и остался доволен полученными знаниями и тем, что моя жизнь действительно поменялась после обучения.\n\nНемного о курсе, он для совсем новичков или тех, кто имеет какие-то базовые знания и навыки, но хочет структурировать свои знания, получить доп навыки, понять какие направления бывают и куда двигаться дальше после этого курса.Преподаватели и проверяющие эксперты - это профессионалы своего дела, некоторые выступают на конференциях и это сказывается на уровне подачи материала.Программа курса насыщенная, сначала есть легкий старт, когда тебя вовлекают в материал, но, затем интенсивность курса увеличивается и домашние задания иногда сдаешь раз в неделю. На курсе есть аспиаранты и они помогают в обучении, но я к ним не обращался за помощью и у меня никаких проблем не возникло. Бывает сложно совмещать обучение с работой и личной жизнью, но всё же, все кто встал на этот путь - большие молодцы!",
        "link": "https://otzovik.com/review_13808031.html"
    },
    {
        "name": "GerasimovaOlka",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "18 сен 2022",
        "good": "Достоинства: Полностью раскрывается тема SMM; есть обратная связь от преподавателей; даются актуальные знания",
        "bad": "Недостатки:  Учеба занимает достаточно приличное количество времени. Где-то час по будням. Потому что есть сроки сдачи домашки и если ты хочешь получить удостоверение, нужно успевать по таймингу.",
        "all_text": "Закончилось мое обучение по курсу \"SMM-менеджер: продвижениебизнеса в социальных сетях\". И хочу сказать, что интернет-образование меня по-хорошему удивило. Я не ожидала, получить столько знаний, обратной связи и полезных кейсов. Курс шёл 9 месяцев.\n\nПараллельно реализуя свой проект по медиаволонтерству, я думала, что знаю много. Но это оказалось не так.С помощью полученных знаний я круто проработала его дизайн-концепцию, составила адекватный контент-план да и вообще на многое решилась. К примеру выходить в прямой эфир, монтировать видеолекции и даже записать подкаст. Что круто в этом курсе рассматривается работа на всевозможных площадках и подход к созданию стратегии продвижения идет по всем существующим сферам: анализ целевой аудитории, составление контент-плана, написание статей, проработка дизайн-концепции, таргетинг, работа с блогерами и многое другое. Каждый блок проверялся преподавателями и можно было получить обратную связь.Особенно сейчас, когда половина соцсетей позакрывалась и вышел новый закон о рекламе - я то все знаю и понимаю как с этим работать благодаря этой учебе.",
        "link": "https://otzovik.com/review_13801769.html"
    },
    {
        "name": "redsnepper",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "18 сен 2022",
        "good": "Достоинства: сложность задач, актуальность материала, отзывчивость при решении проблем",
        "bad": "Недостатки: проверка домашних заданий",
        "all_text": "Пишу отзыв, хотя еще не закончил обучение по направлению Системное администрирование до конца. Дело в том, что примерно на середине курса, пришлось уехать в другой город, где нет ни компьютера, ни нормального интернета и появилась необходимость заморозить обучение. Хочу отметить работу технической поддержки, которая помогла решить данный вопрос максимально быстро, и самое главное, продолжить я могу на том моменте где и остановился. \n\nПо поводу самого обучения. 1 - лекции: они проходят в непринужденной обстановке где все на первый взгляд понятно и просто. Но если что-то все же непонятно - можно задать вопрос в чат и самое главное, получить развернутый ответ. 2 - задания: здесь уже немного сложнее. Есть основная часть, есть часть со звездочкой. Могу сказать так, обе части рассчитаны на подумать, разница лишь в количестве времени, которое вы потратите. В моем случае, задания со звездочкой (которых обычно 1-2, а основных 4-5), чаще всего выполняются дольше. Однако, все они, так или иначе, связаны с практикой на vm с linux, что не может не радовать. 3 - обратная связь: домашние задания проверяются достаточно быстро, но иногда, к моему большому сожалению, недостаточно внимательно. У меня было 2 случая (из примерно 30 сданных работ), когда дз было засчитано, при невыполненной в основной части задаче. Думаю, можно списать на невнимательность, тем более, всегда можно обратиться к преподавателю напрямую.Могу сказать, что на текущий момент, я полностью доволен качеством обучения.",
        "link": "https://otzovik.com/review_13800911.html"
    },
    {
        "name": "dasha845",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "15 сен 2022",
        "good": "Достоинства: Очень заботливые и болеющие за своё дело преподаватель, кураторы. Удобная платформа",
        "bad": "Недостатки: Зачётные проекты в конце курса сложные и времени многим студентам не хватило",
        "all_text": "Проходила курс «Сценарное мастерство: как написать сценарий сериала». В рамках курса у нас были онлайн-лекции, практические занятия/мастерские с преподавателями, материалы на почитать. Я шла на это курс без высоких ожиданий - предполагала, что будет общая теоретическая информация для общего развития. И меня удивило, что в итоге мы в рамках курса написали реальный сценарий! Во второй половине курса у нас началась плотная работа в группах с преподавателями по мастерским. И над сценарием каждого студента наш преподаватель билась, кажется, больше, чем сам студент. Я свой синопсис и поэпизодник исправляла раз 5 по ее правкам. Редко когда получалось сдать дз без правок - и это хорошо. Пришлось попотеть, конечно, но мы многому научились. Конечно, ещё расти и расти, но если мне сейчас закажут сценарий фильма/сериала, я буду знать, что делать. \n\nМне кажется, преподаватели и кураторы не обязаны были давать нам столько внимания и заботы, сколько в итоге дали по факту. И на всем протяжении курса может было обратиться к куратору, методологу и продюсеру курса - все были рады ответить и помочь. Мы все очень сдружились и в конце курса даже был выпускной.Приятный неожиданностью стало то, что многие лекции вели действительно именитые эксперты в своей области. Были продюсеры крупных компаний, известные в России режиссёры.Учебная платформа Нетологии достаточно удобная. Есть календарь с датами занятий, дедлайнами домашних работ. Сейчас прохожу курс на Нетологии по сценарию видеоигр.",
        "link": "https://otzovik.com/review_13792677.html"
    },
    {
        "name": "oksana-dm",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/09/avatar/89206168.jpeg?b961",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 сен 2022",
        "good": "Достоинства: удобная платформа, беспроцентная рассрочка по оплате за курс, хорошо структурированный материал, отличная поддержка, помощь в трудоустройстве",
        "bad": "Недостатки: за некоторые курсы высокая цена",
        "all_text": "Я обучалась в Нетологии на двух курсах: Интернет-маркетолог и Куратор онлайн-обучения (в EdMarket) На первом курсе в 2019 году не было ещё такой поддержки, которую я получила в 2022 году. Обучаться взрослым людям сложнее, много сопротивления, мозг уже не такой гибкий), поэтому так важно получать поддержку, чтобы не бросить обучение, не сдаться и поверить в свои силы и возможности. В Нетологии на курсе \"Куратор онлайн-обучения\" я как раз получила колоссальную поддержку от своего куратора. В чате была создана очень дружественная атмосфера. Нас постоянно поддерживали и мотивировали на прохождение модулей. Очень хорошие преподаватели, материал подавался \"без воды\", очень структурировано. Ответы на домашние задания всегда максимально развернутые с очень ценными дополнениями и советами. Отлично организована помощь в трудоустройстве. Можно пройти Практикум по трудоустройству, получить карьерную консультацию и вступить в чат с хорошими вакансиями как для опытных, так и для новичков, что очень мало где можно найти.",
        "link": "https://otzovik.com/review_13775876.html"
    },
    {
        "name": "ОксанаКос",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация2",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "7 сен 2022",
        "good": "Достоинства: Профессионализм, понятная подача информации, возможность практики на своем проекте, заботливый куратор, отличные отклики по домашним заданиям",
        "bad": "Недостатки: Для меня минусов нет",
        "all_text": "Прошла обучение на курсе \"Технический администратор онлайн школы\". Предмет изучала с нуля без технических навыков. На курсе освоила именно то, что необходимо для работы:\n\n- подбор платформы для размещения online-курса - создание и оформление групп в соцсетях- оформление курсов и уроков на различных платформах- администрирование потоков студентов - создание продающих лендингов - сопровождение вебинаров - настройка e-mail рассылок - разработка и настройка чат-ботов - организация мероприятийРаньше думала, что технические вопросы – это сложно и не очень увлекательно. Теперь подхожу к ним с уверенностью и пониманием, что всё выполнимо.Понравились практичность информации, понятные лекции. Обратная связь тоже по делу. Формат обучения «делай как я» для меня работает отлично.Теперь могу самостоятельно настроить онлайн-школу, сайт, соцсети, ботов.",
        "link": "https://otzovik.com/review_13766376.html"
    },
    {
        "name": "Ольга У33",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "7 сен 2022",
        "good": "Достоинства: Нетология дает реальные знания, практические навыки и лично мне помогла начать карьеру в новой сфере.",
        "bad": "Недостатки: Не заметила недостатков.",
        "all_text": "В 2021 году прошла в Нетологии курс \"Интернет-маркетолог\". Я хотела сменить профессию, благодаря обучению мне удалось это сделать. Теперь я зарабатываю примерно вдвое больше, чем раньше. И все благодаря новым знаниям, которые получила в Нетологии. Что мне понравилось?1) Отличные преподаватели, эксперты. Во время занятий они приводили реальные примеры из практики, делились кейсами. Отличный способ погрузиться в реалии профессии. Плюс во время вебинаров и воркшопов я могла задавать вопросы экспертам напрямую, получать консультации, советы.\n\n2) Курс включает в себя и теорию, и практику. То есть полученные знания я сразу же смогла закрепить, научилась работать со всеми основными инструментами, сервисами, которые нужны интернет-маркетологу.3) По всем практическим работам эксперты дают подробную и объективную обратную связь. Я могла усилить свой учебный проект, улучшить его. В итоге к финалу обучения я заполучила первый отличный кейс для портфолио.4) Кроме видеолекций, вебинаров, воркшопов студентам Нетологии дают обширные списки дополнительных материалов - каждую из тем можно изучить более глубоко, вникнуть и разобраться.5) После обучения доступ к материалам остается - можно вернуться и еще раз изучить сложную тему, лучше ее понять, вникнуть в нюансы.6) Студенты общаются между собой, делятся опытом. Это здорово - во время учебы я нашла подругу. И благодаря общению смогла найти первую работу по новой специальности.7) Каждого студента поддерживают аспиранты. По любому вопросу можно к ним обратиться, что-то уточнить, спросить. Условия для учебы максимально комфортные и дружелюбные.8) Самое главное для меня: курс подробный, обширный. Нетология не обещает, что за 2 недели сделает из новичка профи. Обучение рассчитано примерно на пол года. И это реальный срок пройти обширную программу, получить реальные знания, а не просто \"корочку\".",
        "link": "https://otzovik.com/review_13764950.html"
    },
    {
        "name": "Nasaw7",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "29 авг 2022",
        "good": "Достоинства: Индивидуальный заботливый разбор проблем/вопросов/задач, встречающихся в процессе работы с Excel",
        "bad": "Недостатки: Пользователям Excel с MAC OS нужно быть готовым, что не все показываемые функции будут доступны. В описании курса этого нет.",
        "all_text": "Проходил бесплатный курс \"Excel: простые шаги для оптимизации работы с данными\".Структурный подход. Даются пошаговые объяснения с примерами и разбором возникающих вопросов. Обозначаются вектора развития в улучшении навыков и повышении скорости, удобства работы. Такого на ютубе не найти, преподаватель Павел Козлов дотошно, заботливо и по полочкам разбирает каждый вопрос, даже не по теме занятия. Чувствуется профессионал дела. Помог решить ряд задач из встречающихся в практике/на работе.Не скучно, ещё и бесплатно. Максимальный плюс!",
        "link": "https://otzovik.com/review_13734636.html"
    }
]