[
    {
        "name": "Аноним5560936",
        "photo": "https://otzovik.com//i9.otzovik.com/2023/08/avatar/10246805.jpeg?c763",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "30 авг 2023",
        "good": "Достоинства: Обширная программа, много практики, мощный преподавательский состав.",
        "bad": "Недостатки: Все минусы быстро решаются, кураторы всегда на связи и всегда готовы идти на встречу!",
        "all_text": "Добрый день! Пришло время написать развёрнутый отзыв на обучение в онлайн-институте Smart)Я заканчиваю курс «Психолог в социальной сфере», с 1 сентября начинается курс «Клинический психолог». Брала пакетом сразу два курса и получу два диплома о профпереподготовке. В Смарте для меня много плюсов:1. Формат обучения - лекции в записи дают возможность ускорить, замедлить, остановить, пересмотреть, это для меня важно, т. к. не всегда состояние позволяет запомнить и осознать большое количество информации, а информации преподаватели дают очень много! \n\n2. Лекции открываются через день, что ускоряет прохождение программы. 3. После каждой лекции обязательно домашнее задание в виде тестов, разбора кейсов или практических работ, не всегда легких, что не дает расслабляться))4. Преподаватели- профессионалы, кандидаты наук, при чем практикующие, это важно для меня. Информацию дают структурно и масштабно, с примерами из практики. Всех педагогов очень уважаю и внимательно слушаю. Для меня фаворит Екатерина Легостаева5. Дополнительно к лекциям часто проводятся онлайн-вебинары: супервизии, на которых студенты практикуют консультирование под присмотром преподавателя, а затем всех группой разбирают важные моменты; сессии вопрос-ответ, в которых преподаватель отвечает на любые вопросы, связанные с курсом, лекциями, практикой и тд.6. Так же достаточно много практики - работы в тройках, где студенты пробуют себя в качестве психологов, супервизоров, отрабатывают изученные техники, так же под руководством менторов-супервизоров с опытом.7. Кураторы всегда на связи, всегда подскажут, решат любой вопрос и даже поддержат)8. Много различных чатов: чат группы, чат интервизий, сообщества начинающих психологов и тд. Важно понимать, что ты не одна) С одногруппниками мы подружились, приятно находиться в кругу единомышленников.9. Очень много дополнительных материалов, в том числе и конспекты по лекции. Много рекомендаций доп. литературы.К завершению своего первого курса я чувствую себя уверенно, уже начала практиковать. Чувствую, что знаний достаточно) Спасибо большое, Smart!!!",
        "link": "https://otzovik.com/review_15139280.html"
    },
    {
        "name": "OlgaL2023",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "30 авг 2023",
        "good": "Достоинства: Форма обучения, теория+ практика, обратная связь.",
        "bad": "Недостатки: Меня лично все устраивает",
        "all_text": "Добрый день, хочу поделиться отзывом, поступила в Смарт и ни капли не жалею, удобная форма обучения, прекрасные преподаватели, теория на высоте + практика! Реально совмещать с работой, отзывчивые кураторы всегда ответят на все вопросы. Оплата возможна в рассрочку, что тоже радует. На практических занятиях и онлайн встречах преподаватели дают обратную связь, разбираются различные кейсы, ни один вопрос не остаётся без ответа. Синдром самозванца отпадает автоматически благодаря практикам( работа в тройках, супервизиям, сессиям вопрос-ответ). Учусь на клинического психолога, после окончания планирую брать доп курсы именно здесь!!!",
        "link": "https://otzovik.com/review_15139152.html"
    },
    {
        "name": "OlgaLoi",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "29 авг 2023",
        "good": "Достоинства: Онлайн, много практических занятий, есть возможность получить сертификат европейского образца",
        "bad": "Недостатки: Те минусы, которые я замечала во время обучения сразу исправлялись",
        "all_text": "Обучаюсь в Смарт институте уже полгода на курсах детский нейропсихолог и арт терапии. В планах обучение на гештальт-терапевта.В каждом учебном заведении есть свои плюсы и минусы, перед тем как пойти учиться я выбирала из нескольких институтов. Мне понравилось, что обучение проходит в записи, есть возможность смотреть теоретические лекции в удобное для меня время.Преподаватели, практикующие психологи. Практические занятия проходят онлайн в режиме реального времени. На них можно задавать вопросы, которые появились в момент просмотра лекций и получить дополнительные ценные знания. Также есть тьюторы, которые в любое время могут ответить на вопросы.Главное преимущество, что есть практические занятия, занятия в стройках, есть дополнительные чаты студентов и психологов, куда также можно обратиться за помощью.",
        "link": "https://otzovik.com/review_15135099.html"
    },
    {
        "name": "oladii",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "29 авг 2023",
        "good": "Достоинства: Интересные лекции, отзывчивые кураторы, много практики",
        "bad": "Недостатки: Хочется поскорее приступить разным модулям, но они все последовательны, пока не сдашь один, к другим не перейдешь",
        "all_text": "Институт смарт дает знания, реальные знания для работы. То есть готовят не просто людей с корочками, а дают настоящие знания для будущей профессии! Работа в тройках - это отдельная любовь, ты на практике понимаешь какого быть психологом, осознаешь всю глубину и важность, и интерес профессии. А практики очень много. Даже есть программы по поиску клиентов. Так что, если вы реально заинтересованы в профессии психолога, то вам 100% там еще и клиентов дадут первых. Я в восторге и очень рада быть частью этой учебы, я каждый день смотрю по одной лекции, это не напряжно, не смотря на то, что моя учеба идет год и 7 месяцев, особенно когда материал очень интересный! Уже и знакомым своим начала советовать после 5 месяцев учебы.",
        "link": "https://otzovik.com/review_15133018.html"
    },
    {
        "name": "Kseniia3",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "26 авг 2023",
        "good": "Достоинства: преподаватели, домашние задания, удобная платформа, бонусы",
        "bad": "Недостатки: большая и необщительная группа, однотипные занятия",
        "all_text": "Прохожу обучение в данном онлайн институте на протяжении 10 месяцев по направлению клиническая психология. Мне нравятся уроки, доп материалы, домашние задания, а главное преподаватели. При выборе курса для меня было важно, что университет специализируется именно на психологии, а не учит всему подряд. \n\nПлюсы: Преподаватели в основном больше специалисты, молодые и дают разные точки зрения, дают фидбек на задания именно преподаватели и что важно говорят честно, где именно не так. Домашние задания (порой сложные и непонятные, но очень практикоориентированные, писать заключения было первый раз мучительно, зато второй раз уже было очень классно)Обучение в любое время и в любом месте (ну тут без комментариев)Различные бесплатные мероприятия и бонусы (да, за отзывы дают подарки, но никто не просит писать отзыв на 5, каждые пару месяцев просят оценить обучение по специальной форме, что-то исправляют и моделируют)Ну и так как мне нравится все красивое, то мне очень нравится оформление платформы, презентаций, классные миниатюры в начале урока Минусы:Онлайн образование оказалось весьма одиноко, я не знаю свою группу, мы вообще не общаемсяИногда встречаются ошибки на платформе (например у меня пропадали целые уроки, но все быстро редактируют)Спустя какое-то время надоедает один и тот же формат занятий (лекции) и хочется разнообразия (короткие видео с ютюб или статьи, ссылки на исследования)В последнее время сменили систему оповещения об практических занятиях или супервизиях и теперь меня атаковал бот))) по 10 сообщений подряд это мощно)) но с другой стороны зато я точно знаю где посмотреть время и получить ссылку",
        "link": "https://otzovik.com/review_15123993.html"
    },
    {
        "name": "shubinenok",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "25 авг 2023",
        "good": "Достоинства: Дистанционно, хорошие преподаватели, качественное образование, адекватная стоимость.",
        "bad": "Недостатки: Не нашла",
        "all_text": "Я обучалась на направлении кпт в институте Смарт. Это не первое мое дпо онлайн и есть с чем сравнить. Мои впечатления положительные. Два раза в неделю мы встречались с одногруппниками для отработки практики. С нами всегда был преподаватель, направлял, советовал. Иногда мы и просто так созванивались с одногруппниками для общения и отработки. Я нашла себе приятелей из разных городов, группа у нас дружная. Все лекции, практики остаются в кабинете и вы можете их смотреть потом, если нужно повторить. Обучение рекомендую, очень довольна. Главное — много практики, я действительно научилась консультировать и уже беру клиентов.",
        "link": "https://otzovik.com/review_15118290.html"
    },
    {
        "name": "Yanikastime",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "25 авг 2023",
        "good": "Достоинства: Онлайн, презентации и конспекты, доплитература. Тройки, семинары, практики отработки",
        "bad": "Недостатки: Хочется учиться без остановки",
        "all_text": "Насыщенная интересная программа обучения. Каждый урок подается в доступном формате с большим количеством дополнительной литературы, практики и конспектов лекции.Классные и практикующие преподаватели, быстрая обратная связь от кураторов, чаты общения студентов. Удобное оформление уроков, которые делятся на видео лекции и задания к ним.Очень много структурированной информации, к которой можно вернуться и учеба в графике, который можно совмещать со своей жизнью)",
        "link": "https://otzovik.com/review_15117146.html"
    },
    {
        "name": "Анастасия554",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "24 авг 2023",
        "good": "Достоинства: Доступный качественный материал, домашние задания, много практики",
        "bad": "Недостатки: Не обнаружила",
        "all_text": "После получения базового психологического образования стоял выбор дальнейшего обучения. Затем начались поиски программ. Мне попалась реклама института Smart. Изучив информацию, решила начать обучение именно там.Вот уже прошло 6 месяцев. Я ничуть не пожалела. Вот основные преимущества: - слаженная работа кураторов;- структурированность материала;- возможность изучения в свободное время;- домашние задания и практические работы как способы закрепления информации;- терапевтические группы, наличие супервизий;- на поставленные вопросы всегда будут даны ответы со стороны преподавателя и кураторов.",
        "link": "https://otzovik.com/review_15113173.html"
    },
    {
        "name": "Анна2196",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "22 авг 2023",
        "good": "Достоинства: Отработка техник и практические занятия с преподавателями онлайн",
        "bad": "Недостатки: Не могу выделить",
        "all_text": "Я хочу отметить, что в этом институте есть формат работы в виде лекций для самостоятельного изучения и в виде практических встреч и работ с преподавателями. \n\nКонечно, для более детального изучения материала и освоения новой профессии необходимо посещать онлайн встречи. Но и в лекциях материала достаточно для понимания. Преподаватели разные. Это хорошо. На моём направлении лекции читали 2 практикующих психолога и 1 врач. Мне всё понравилось. Ещё есть чаты, где мы на протяжении всей учебы дополнительно разбирали разные кейсы и задавали вопросы. Интересный формат экзамена итогового. Не просто сдача сухого материала и зубрежка, а практическая работа. Это классно. Классно, что тебя сопровождают на всем протяжении учебы кураторы. Напоминают, объясняют. С уверенностью могу сказать, что в этом институте можно освоить новую профессию, а также повысить свой уровень профессиональной подготовки.",
        "link": "https://otzovik.com/review_15107616.html"
    },
    {
        "name": "Аноним5544824",
        "photo": "https://otzovik.com//i9.otzovik.com/2023/08/avatar/62070617.jpeg?ca40",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "22 авг 2023",
        "good": "Достоинства: преподаватели все профессионалы своего дела;  быстрая и постоянная онлайн поддержка кураторов;  постоянные онлайн сессии с прямой трансляцией;  куча полезного материала;  удобный кабинет для учебы.",
        "bad": "Недостатки: нет",
        "all_text": "Я проходила и прохожу курсы по профессионально подготовки в онлайн школе \"Smart\".Проходила обучение на детского нейропсихолога. А Сейчас на семейного психолога.Я остаюсь очень довольной курсом:преподаватели все профессионалы своего дела;быстрая и постоянная онлайн поддержка кураторов;постоянные онлайн сессии с прямой трансляцией;куча полезного материала;удобный кабинет для учебы.Получила уже первый диплом, сейчас работаю над получение второго, а может быть и третьего.Всем довольна и рекомендую.",
        "link": "https://otzovik.com/review_15106023.html"
    },
    {
        "name": "Katerinakashi",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "22 авг 2023",
        "good": "Достоинства: Качество  Удобство  Лояльность",
        "bad": "Недостатки: Пока не вижу,всё очень нравится",
        "all_text": "Решив обучаться психологии я стала искать центр обучения, который подходил бы мне по таким критериям:1. Онлайн2. С возможностью получить как удостоверение об обучении на территории РФ, так и с доступом к работе в Европе\n\nSmart institut отлично подходил под эти критерии. Очень понравилось качественное общение с кураторами института, которые помогли выбрать подходящую программу и после оплаты я сразу приступила к обучению.Мне всё нравится, информация преподносится легкодоступно, много разных лекторов, файлы для скачивания, дополнительные сессии с разными специалистами, практические созвоны и очень профессиональные кураторы, которые очень облегчают процесс обучения.Удобно то, что большая часть уроков даются в записи и их можно смотреть когда удобно. Так же возможно отсрочки, если ты не успеваешь обучаться или у тебя какие-то проблемы в жизни.Я очень рада, что попала учится именно в этот институт",
        "link": "https://otzovik.com/review_15105362.html"
    },
    {
        "name": "Gavrilovaka",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "22 авг 2023",
        "good": "Достоинства: Цена, качество, подача",
        "bad": "Недостатки: Не нашла пока",
        "all_text": "Тщательно выбирала курс обучения с присвоением Европейского диплома МВА, ввиду того, что это актуально для работы за границей. И выбрала обучиться в Смарт. \n\nЯ очень довольна и сейчас прохожу обучение. Преподаватель по бизнес-психологии Светлана читает лекции с интересом и онлайн заходит, как офлайн- нет монотонности и скуки. Задания адекватные и их не сложно делать- тесты и в форме размышления. Созвоны в зуме у нас по 2-3 раза в неделю и это интенсивно для курсов.Еще плюсы в том, что есть все в записи- очень удобная система, если пропускаю живые встречи.Помимо того, курс я взяла в рассрочку и это супер адекватно с учетом того, что это мощное образование и стоит денег. Кстати, по стоимости-я сравнивала и Смарт один из самых выгодных среди аналогов (нет дикой переплаты за диплом МВА). С учетом наличия хорошего образования до этого- могу сказать, что уровень очень достойный рекомендую",
        "link": "https://otzovik.com/review_15104535.html"
    },
    {
        "name": "ens75",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "21 авг 2023",
        "good": "Достоинства: Оперативная связь с кураторами, интенсив именно по психологии, много практики, интересный материал, обалденные профессиональные учителя",
        "bad": "Недостатки: нету",
        "all_text": "Меня зовут Алексей, и я являюсь студентом института SMART уже два месяца. Хотел бы поделиться своими впечатлениями и ощущениями. У меня уже есть 1 высшее- я врач. Однако хочу получить 2 высшее в области психологии, так как мне это намного ближе.Первое, что хотел бы рассказать — это насколько интенсивна учебная программа. Соблюдаются часы и нормы, как при обучении в государственном университете (кстати СМАРТ выдает дипломы государственного образца). В личный кабинет, который имеет каждый студент, можно заходить как с ПК так и с мобильного устройства, что очень важно в случае основной работы. Проводится огромное количество практических занятий в режиме он-лайн, так же получаем материалы в виде учебных пособий, методических рекомендаций и уроков оф-лайн. Моя программа будет идти чуть больше года обучения и мне предстоит пройти огромный объем знаний и практических навыков. Однако благодаря этому, я чувствую, что каждый день я становлюсь все ближе к профессии моей мечты.\n\nПреподаватели здесь — настоящие профессионалы своего дела. За эти два месяца я уже успел узнать множество ценных практических советов и методик, которые пригодятся мне в будущем.Конечно, учебный процесс здесь интенсивный, но я ощущаю, что каждый день я расту как специалист. Кроме того, я обнаружил для себя множество единомышленников среди студентов. Мы все пришли сюда с одной целью — стать квалифицированными специалистами в области психологии, и я уверен, что институт SMART даст нам все необходимые инструменты для этого.Так же в дополнение хотел сказать, что психологическая помощь становится важнее, чем когда-либо, высококвалифицированные специалисты в этой области становятся на вес золота. Я знаю, что это обучение обязательно окупится для меня. Ведь психология — это не просто наука о душе, это искусство понимания и помощи людям.В общем, я рад, что выбрал именно этот институт для своего образования. Несмотря на короткий срок обучения, я верю, что здесь я получу знания и опыт, которые сделают меня настоящим профессионалом. Надеюсь, что следующие месяцы обучения будут такими же продуктивными, как и первые два!",
        "link": "https://otzovik.com/review_15103011.html"
    },
    {
        "name": "МариЧернова",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "21 авг 2023",
        "good": "Достоинства: Ответственные кураторы , лучшие преподаватели , удобная платформа для обучения",
        "bad": "Недостатки: Иногда лекции подвисают , но это не критично",
        "all_text": "С подросткового возраста, я хотела изучать психологию, но жизнь сложилась по другому. Много лет спустя, когда сыну исполнилось 14 лет, я столкнулась с некоторыми проблемами подросткового возраста, было недопонимание и мне казалась я теряю контакт с ним. Тогда я начала изучать детскую психологию самостоятельно и меня затянуло. В 35 лет я поняла, что это мое и я решила сменить профессию. В смарт я попала случайно, наткнулась на ссылку в интернете и стала изучать этот институт. Прослушала бесплатную лекцию и мне очень откликнулось. За время обучения не увидела критических отрицательных моментов. Преподавательский состав шикарный. Проходила обучение на одном дыхании. И хочу еще отметить, что сына я начала понимать намного лучше, все благодаря полученным знаниям.",
        "link": "https://otzovik.com/review_15101400.html"
    },
    {
        "name": "WZRDUCK",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "20 авг 2023",
        "good": "Достоинства: Преподавательский состав, объем знаний, практические работы в тройках, обратная связь",
        "bad": "Недостатки: Нет",
        "all_text": "Я с большим удовольствием хочу поделиться своим отзывом об онлайн институте SMART. Я давно интересовалась психологией и наконец решила начать изучать на профессиональном уровне.Я выбрала два курса: Семейная психология и Гештальт-терапия. Я была приятно удивлена их качеством и доступностью. Курсы предоставляют обширные знания о различных аспектах психологии, начиная от основных концепций до более глубоких тем. \n\nГибкость учебного процесса- это огромный плюс. Я могу изучать материалы в удобное для меня время, не ограничивая себя учебным графиком. Кроме того, все лекции и материалы доступны в записи, что позволяет мне пересматривать их, если что-то подзабыла.Преподаватели на курсах очень опытные и высококвалифицированные. Они предоставляют четкое и понятное объяснение теоретического материала и дают практические задания для закрепления изученных навыков. Занятия в тройках под наблюдением опытных супервизоров. Также есть возможность общения с другими студентами через форумы и группы обсуждения. Это даёт возможность обмена опытом и идеями. А также получение помощи от кураторов в случае возникновения вопросов или сложностей.Я очень довольна институтом Smart. Рекомендую всем, кто хочет углубить свои знания и повысить профессиональные навыки в психологии.Институт выдает дипломы о переподготовке государственного образца. Я уже получила)) А еще есть проект Smart start, где сразу после получения диплома, можно начать практиковать. Институт сам предоставляет клиентов!",
        "link": "https://otzovik.com/review_15097699.html"
    },
    {
        "name": "Арина-1968",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация4",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "19 авг 2023",
        "good": "Достоинства: Профессиональные преподаватели с огромным объемом знаний и практики, удобное расписание, моментальная обратная связь, помощь на старте проф. деятельности.",
        "bad": "Недостатки: Пока не увидела",
        "all_text": "Поняв однажды, что количество знакомых, полузнакомых людей и заказчиков, желающих обсуждать со мной свои личные вопросы растет по арифметической прогрессии и отнимает у меня время и силы, я решила, что пора это монетизировать.Сказать какому-то коммерческому директору: \"Наши разговоры про ваши отношения с супругом не имеют никакого отношения к контракту, который мы с вами закрыли год тому назад, но по всем признакам похожи на консультацию психолога, поэтому пришлите денег и я вас буду дальше слушать\", - без соответствующего образования для меня было немыслимо, поэтому я решила сначала получить диплом. \n\nДа, жизненный опыт и литература дают результат и некоторое понимание того, как строить отношения с миром и людьми, но как сказал один великий: \"Теория без практики мертва, практика без теории слепа\".Два месяца я искала куда пойти учиться. Условия приемлемого обучения установила примерно такие:- получить и теорию и хотя бы какую-то практику;- приемлемый график (так, чтобы не похоронить все остальное: работу, семью, друзей, но и не учиться \"для галочки\");- возможность выбора направления в учебе;- так, чтобы обучение не вызывало желания разбить компьютер.- стоимость обучения не должна подразумевать продажу почки. Не буду перечислять институты, которые я обошла, чтобы не им делать антирекламу. Но все их объединяло одно: неоправданный пафос (а в некоторых и цена) и отношение к потенциальным студентам несколько свысока: \"У нас и так дел полно, а тут еще вас учи!\". В памяти всплывала картинка из советского детства: поликлиника, очередь, недовольная тетка в окошке и ее слова: \"Вас много, а я одна\".А дальше мне просто повезло. Наверное Мироздание меня услышало и в компьютере появилась реклама института SMART. Если честно, я позвонила узнать условия не надеясь ни на что хорошее. Какое счастье, что любопытство победило скепсис.Я получила значительно больше того, на что могла надеяться. - бесконечное терпение кураторов - они могут терпеливо объяснять то, что им наверняка очевидно, без тени раздражения (мой куратор - Маргарита - вообще святая). - моментальная обратная связь.- профессиональные лекторы: Екатерина Легкостаева и Ксения Юрьева - для меня - звезды.- много практики в терапевтических тройках (как же страшно было в первый раз \"поработать\" терапевтом и как теперь это стало привычным и понятным)- возможность изучить разные направления и выбрать то, что ложится на душу.- по нынешним временам вполне подъемная стоимость обучения- доступ к огромному банку литературы- отсутствие дополнительной оплаты за множество опций.- официальный диплом о профессиональной переподготовке с идинтификационным номером в росреестре. Я конечно перечислила далеко не все. В СМАРТ есть главное: очевидная заинтересованность всех, кто там работает, в том, чтобы мы учились, становились увереннее в себе, не боялись вступать в новую профессию. Человека невозможно насильно замотивировать (это я теперь точно знаю) он должен захотеть сам, так вот здесь умеют сделать так, чтобы ты захотел сам.Знаете, я долго думала, как бы кратко описать этот институт. Как в несколько слов вложить все то, что я здесь получаю и мою благодарность за знания, отношение, терпение, поддержку. Получилось так: \"Здесь хочется учиться\".",
        "link": "https://otzovik.com/review_15093752.html"
    },
    {
        "name": "XeniaBolbin",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "17 авг 2023",
        "good": "Достоинства: Юзабилити приложения;  Преподаватели;  Актуальные знания ;",
        "bad": "Недостатки: Хм, я долго думала. Ну не может же образовательный продукт быть таким идеальным.   Но у них получилось! Минусов не нашла.",
        "all_text": "После долгих поисков я наконец-то нашла идеальную онлайн платформу для профессиональной переподготовки. Прохожу обучение в Smart на детского психолога. Это курс проф. переподготовки на базе высшего образования ( у меня педагогическое). \n\nЧто меня покорило с первого дня обучения:* Юзабилити приложения.Максимально продуманная и интуитивно понятная система, которой легко и комфортно пользоваться. Весь курс логически разбит на модули. Каждый модуль содержит определённое количество уроков наполненных видео лекциями, конспектами и презентациями! * Отличный преподавательский состав. На данный момент мы познакомились с двумя преподавателями и их подача материала на высоте. * Актуальные знания, много практических примеров и много практики. Без воды. *Впереди много часов практики! *Поддержка кураторов и в целом эмпатия со стороны Smart очень подкупают. Как итог - пойти учиться в Smart стало одним из лучших моих решений! Качественное, актуальное и комфортное образование! Спасибо всем причастным!",
        "link": "https://otzovik.com/review_15087252.html"
    },
    {
        "name": "Latifa Space",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация14",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "14 мая 2023",
        "good": "Достоинства: Доступ к библиотеке по всем курсам, которые не оплачены; недорого; сертификат всем, прошедшим 85% учебного материала; диплом после сдачи экзамена. Видео, конспекты, презентации, встречи \"вопросы-ответы\", проверка самостоятельных домашних работ.",
        "bad": "Недостатки: Нет.",
        "all_text": "Учусь в онлайн-институте Smart с августа 2022 года на детского нейропсихолога. Очень нравится! Я уже со знанием психологии, так как училась на музыкального педагога в университете. Но в этом институте дают так много полезного современного материала по психологии, так много необходимых знаний и по другим специальностям таких как, гештальт, КПТ, сексология и другие направления, которые находятся в доступной библиотеке курса, поэтому можно смело становиться высококлассным специалистом. \n\nОбучение онлайн, когда удобно. Всем советую учиться здесь на психолога. От популярной психологии, которая есть на просторах интернета, отличает емкость, полнота, хорошая подача и связь в мессенджерах. И надо сказать, сделали хорошую скидку, войдя в моё положение, о чем я безмерно благодарна. То, что я проходила в педуниверситете 15 лет назад и читала психологию в книгах Лазарева, Синельникова, Свияша и других популярных мэтров психического здоровья, отличает полная база знаний по работе с душой и высшими психическими функциями мозга. Так же есть практика и коррекционные задания. Вообщем в этом институте есть всё, что Вы хотели знать про психологию и научат работать психологом, нейропсихологом от и до.",
        "link": "https://otzovik.com/review_14723176.html"
    },
    {
        "name": "Сафёлкина",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "28 дек 2023",
        "good": "Достоинства: Практика. Общение студентов. Обратная связь.",
        "bad": "Недостатки: Нет",
        "all_text": "Учусь всего лишь 1 месяц, а уже много открытий, понимания структуры, видение своего будущего. Отличный университет. Много практики и знаний. Много дополнительных лекций. Отличные преподаватели.",
        "link": "https://otzovik.com/review_15607027.html"
    },
    {
        "name": "Elena Kishen",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "27 дек 2023",
        "good": "Достоинства: Пополнить свои скиллы и получить возможность пройти профессиональную переподготовку к уже имеющейся у меня базе знаний.",
        "bad": "Недостатки: Я не вижу минусов",
        "all_text": "\"Рада поделиться положительным впечатлением об онлайн-институте Smart, где я начала учиться на клинического психолога в ноябре 2023 года. Курс обеспечил меня обширными знаниями и практическими навыками, а преподаватели продемонстрировали высокий профессионализм и готовность помочь. Очень довольна качеством образования и поддержкой команды Smart!\"",
        "link": "https://otzovik.com/review_15603093.html"
    },
    {
        "name": "Dharmatraveler",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "26 дек 2023",
        "good": "Достоинства: Объем обучения   Качество информации  Практика",
        "bad": "Недостатки: Организационная структура по началу сложная",
        "all_text": "Учусь в Смарте 4 месяца с сентября 2023 года. ПСС+КПТ+МБА пока учился на курсе познакомился с преподавателем Екатериной Крикуновой. Пока она мой фаворит, из-за этого даже докупил еще один курс. По Экзистенциальной психотерапии. И планирую его пройти. Обучение фундаментальное с самых базоыых основ психологии к практике. В общем я доволен",
        "link": "https://otzovik.com/review_15599517.html"
    },
    {
        "name": "kidsfiles",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация14",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "26 дек 2023",
        "good": "Достоинства: Отличное проработанное содержание курса, удобная плошадка для его прохождения, сопровождение кураторов, сессии вопрос-ответ, предоставление доступа к лекциям, конспекты лекций, презентаций",
        "bad": "Недостатки: не нашла",
        "all_text": "Рассматривала для себя возможности онлайн обучения по направлению детская нейропсихология. Мое основное образование психолог, работаю с детьми, возникла необходимость пройти повышение квалификации в связи с запросами клиентов. Smart лучше всего подошел мне по условиям. Это и содержание курса, и стоимость обучения. Также хотела бы отметить клиентоориентированность - мне ответили на все интересующие меня вопросы, прежде, чем я приступила к обучению, а их было не мало. После завершения обучения институт прпдоставляет дополнительные вощможности для обучения и саморащвития, так как профессия псизолога предполагает практически постоянное обучение. Это удобно, но никто не навязывает эти дополнительные возможности. Рекомендую для повышения квалификации и переподготовки на базе высшего профильного образования.",
        "link": "https://otzovik.com/review_15599079.html"
    },
    {
        "name": "Claer81",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "20 дек 2023",
        "good": "Достоинства: Быстро, качественно,  удобно, надёжно, ответственно",
        "bad": "Недостатки: Минусов не  могу отметить",
        "all_text": "Онлайн институт даёт возможность пройти профессиональную переподготовку удалённо, совмещая, с основной деятельностью. Самое главное в институте есть возможность получить практические навыки и начать практиковать ещё до получения диплома.",
        "link": "https://otzovik.com/review_15575939.html"
    },
    {
        "name": "NataliyaVeresova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "19 дек 2023",
        "good": "Достоинства: Много материала. Много практики. Рассрочка.",
        "bad": "Недостатки: Пока не обнаружила.",
        "all_text": "Я учусь здесь уже несколько месяцев на нейропсихолога и очень довольна!Очень много полезного материала и много практики.Служба поддержки всегда готова помочь в случае возникновения каких-либо вопросов. Отвечают быстро и профессионально.Рекомендую. Мне кажется, что здесь можно найти все необходимое для того, чтобы стать настоящим профи. )",
        "link": "https://otzovik.com/review_15573536.html"
    },
    {
        "name": "LadyMay02",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "17 дек 2023",
        "good": "Достоинства: дистанционный формат  много практики  поддержка",
        "bad": "Недостатки: не нашла)",
        "all_text": "Я пришла учиться по рекомендации сестры, которая была очень довольна обучением. И я тоже более чем довольна. Учусь с сентября и меня все устраивает. Лекции записаны доступным языком, есть много практических занятий, куратор группы моментально решает вопросы. Отзывчивые преподаватели открыты о обсуждению и вопросам). Я довольна на все 100",
        "link": "https://otzovik.com/review_15564817.html"
    },
    {
        "name": "Iulskaya",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "15 дек 2023",
        "good": "Достоинства: Отработка техник, современный подход, много доп обучения, интересео",
        "bad": "Недостатки: Не обнаружила",
        "all_text": "Учусь в этом институте уже третий месяцПодходила к выбору института очень основательно. Изучала несколько вариантовРада, что остановилась именно на этом.Богатая программа, молниеносная обратная связь, а самое главное отработка на практике различных техник консультирования.Здесь вопросы не остаются без ответов)))Спасибо большое каждому, кто принимает в этом участие.Однозначно рекомендую",
        "link": "https://otzovik.com/review_15558068.html"
    },
    {
        "name": "Оксана2024",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "15 дек 2023",
        "good": "Достоинства: комфортно и профессионально",
        "bad": "Недостатки: нет",
        "all_text": "рекомендую на все 100%, комфортно обучаться, гибкая система оплаты, интересные практики - учат общаться с клиентами уже на первом месяце обучения, атмосфера дружелюбная, все преподаватели- практикующие специалисты, передающие свой опыт. Интересно учиться, легко и приятно.",
        "link": "https://otzovik.com/review_15555496.html"
    },
    {
        "name": "NahemAl",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "14 дек 2023",
        "good": "Достоинства: пркатикоориентированность, преподаватели",
        "bad": "Недостатки: не выйдет закончить раньше",
        "all_text": "Я уже прошел полтора месяца обучения на курсе практической психологии и хочу поделиться своими впечатлениями. Преподаватели - настоящие профессионалы своего дела. Они не только четко и доступно объясняют материал, но и дополняют лекции реальными примерами из своей практики, что делает учебный процесс более интересным и запоминающимся. Очень приятно, что курс ориентирован на практику, и уже через две недели мы начали работать в группах, что помогло закрепить теорию. Единственный недостаток - невозможность закончить курс экстерном. Однако, это не отменяет множества преимуществ, которые получаешь в процессе обучения.",
        "link": "https://otzovik.com/review_15552999.html"
    },
    {
        "name": "tongresiv1",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 дек 2023",
        "good": "Достоинства: все плюсы ваши)",
        "bad": "Недостатки: нет",
        "all_text": "прохожу курс \"Практиченский психолог\" очень классная системы, структура, занятия, спасибо больше всем куратором за отзывчивость и помощь в решение любых вопросов)",
        "link": "https://otzovik.com/review_15536165.html"
    },
    {
        "name": "Natkav",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 дек 2023",
        "good": "Достоинства: Очень много",
        "bad": "Недостатки: Нет",
        "all_text": "Я начала обучение с сентября 2023 на курсе Практическая Психология. Очень нравится учеба в этом институте. Минусов для себя не вижу, а плюсов для себя я нашла много. Это великолепный преподавательский состав, возможность в любое время слушать лекции, которые можно переслушать, так как есть запись. К лекциям дают большой дополнительный материал - это различные статьи, ссылки и многое другое. Всегда есть связь с кураторами, к которым можно обратиться, если что-то необходимо выяснить, они всегда подскажут, помогут, направят. Очень вежливые и понимающие.\n\nЕсть практические занятия и супервизия, где разбираются интересные кейсы.В институте за рамками обучения проводится еще множество мероприятий, которые можно посещать по желанию и возможности. И еще много чего интересного.Я очень довольна, не пожалела, что пришла на обучение в этот институт",
        "link": "https://otzovik.com/review_15536024.html"
    },
    {
        "name": "irenkessler",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "8 дек 2023",
        "good": "Достоинства: Организация",
        "bad": "Недостатки: Очень много чатов",
        "all_text": "Мне нравится структура и организация. Процесс очень четко и интуитивно понятно простроен. Кураторы всегда доступны и классно, что большой комьюнити. Всегда есть возможность пообщаться с единомышленниками",
        "link": "https://otzovik.com/review_15528263.html"
    },
    {
        "name": "JuliaDaldabanova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "6 дек 2023",
        "good": "Достоинства: Удобство обучения, быстрая реакция на запрос, хорошие преподаватели",
        "bad": "Недостатки: Не обнаружила",
        "all_text": "Приобрела обучение, так как давно об этом мечтала и ни разу не пожалела! Преподаватели грамотные, кураторы очень помогают решить в короткие сроки любой мой вопрос, в общем, я очень довольна и советую начать обучение именно с этой школой",
        "link": "https://otzovik.com/review_15519105.html"
    },
    {
        "name": "FerentsN",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "30 ноя 2023",
        "good": "Достоинства: Гибкая система",
        "bad": "Недостатки: Нет минусов",
        "all_text": "Учусь в онлайн-институте смарт с сентября 2023 года.Удобный формат обучения, есть возможность совмещать основную работу с обучением.Если нет возможности присутствовать на встречах или лекциях, всегда есть возможность посмотреть в записи.Кураторы института и курса всегда на связи, на вопросы отвечают оперативно.Времени для изучения материала и выполнение тестовых и экзаменационных задач также даётся достаточно.",
        "link": "https://otzovik.com/review_15496818.html"
    },
    {
        "name": "Нат3",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "30 ноя 2023",
        "good": "Достоинства: Удобно обучение онлайн, интересные и понятные лекции.",
        "bad": "Недостатки: Неудобное расписание онлайн встреч которое появляются за 2 недели",
        "all_text": "Обучаюсь в онлайн-институте на детского психолога примерно месяц. Обучение нравится, преподаватели преподносят информацию доступным языком. Кроме лекций так же предоставляется презентации для распечатки и конспект лекций.Понравилась электронная библиотека, где можно ознакомиться с разной литературой.В чате всегда быстро и информативно отвечают. Удобно что по поводу встреч, работы в тройках и др. в телеграмме бот отправляет напоминание чтобы не пропустить.Не совсем удобно что про встречи, работы в тройках и сессиях расписание только за 2 недели поступает.Все остальное пока нравится.",
        "link": "https://otzovik.com/review_15496645.html"
    },
    {
        "name": "olaefimova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "29 ноя 2023",
        "good": "Достоинства: формат обучения, формат оплаты, педагогический состав",
        "bad": "Недостатки: Институт работает по времени МСК, и для меня лично это не всегда подходящий вариант",
        "all_text": "Обучаюсь в SMART по направлению Практический психолог и очень довольна. Из плюсов:+ Формат обучения дистанционный, что дает возможность полноценно совмещать учебу со взрослой жизнью\n\n+ Возможность оплаты частями или в рассрочку от банка+ Преподавательский состав вызывает доверие и уверенность в достоверности получаемых знаний+ Полноценная практика как в онлайн с преподавателями, так и в формате работы в парах и тройках со студентамиУ этого института очень много плюсов, все не перечислить. Это и ответственные кураторы, и формат онлайн общения, и возможность получения дополнительных знаний через приобретение курсов прямо во время учебы и даже возможность пройти личную терапию.Из минусов я для себя отметила один, это временной. Институт работает по времени МСК, и для меня лично это не всегда подходящий вариант. Так как практикумы проводятся в основном в вечернее время, для нас это уже ночь.",
        "link": "https://otzovik.com/review_15493464.html"
    },
    {
        "name": "veronika19997",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "29 ноя 2023",
        "good": "Достоинства: - подача материала  - крутые преподаватели  - супер кураторы  - гос. диплом  - удобная платформа",
        "bad": "Недостатки: Не нашла",
        "all_text": "Программа института доступная даже для самых 0, преподаватели рассказывают очень интересно, без сухих, скучных лекций. Я учусь на нескольких курсах, ни по одному из них нет претензий, любые вопросы быстро решаются с кураторами, что не может не радовать.",
        "link": "https://otzovik.com/review_15493412.html"
    },
    {
        "name": "Kristina 77799",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "29 ноя 2023",
        "good": "Достоинства: Много много много всего даже не знаю что еще пожелать!",
        "bad": "Недостатки: Совсем нет встречи офлайн",
        "all_text": "Не ожидала, что будет на СТОЛЬКО интересно! Боялась, что будет мало занятий, а их оказалось оочень много! Много практических занятий, много встреча онлайн! Кураторы - отдельное спасибо, всегда ответят, помогут и сориентируют! Учусь тут с сентября 2023 года и еще ни разу не пожалела, что пошла учиться именно сюда, хотя шла практически вслепую, не особо изучая другие институты. Рекомендую",
        "link": "https://otzovik.com/review_15490585.html"
    }
]