[
    {
        "name": "Marina-Tagan",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "17 мар 2022",
        "good": "Достоинства: Качественное преподавание и материал",
        "bad": "Недостатки: Нет",
        "all_text": "Здравствуйте! Выбрала в учебном центре курс \"Бухгалтерский учет и налогообложение\". Формат обучения очень удобный. Большой объём информации доступен в любое время дистанционно на специальной обучающей платформе. \n\nМожно планировать обучение самостоятельно в любой день, в любое время суток. Оплату смогла оформить в рассрочку на период обучения - это очень важно для меня. Знания затрагивают все нужные сферы этой профессии... Преподаватель регулярно проверяет и дает пояснения, делает замечания, направляет при необходимости. Выполнение заданий не отнимает много времени, что радует. Но практические задания порой были и очень сложные, но это даже очень хорошо, было очень интересно! Удобно, что есть аудиолекции и вебинары, которые можно прослушивать в дороге. Учиться мне понравилось, и я рада, что выбрала программу именно этого центра! Спасибо за возможность получить дополнительное образование, огромное спасибо куратору!",
        "link": "https://otzovik.com/review_13188913.html"
    },
    {
        "name": "Elena Anokhina",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "3 мар 2022",
        "good": "Достоинства: материал, обратная связь, творческий подход",
        "bad": "Недостатки: пока не нашла",
        "all_text": "Понравилась подача материала. Практические задания были интересны, особенно творческие (сочинение сказок). Педагог Леонова Светлана Юрьевна давала обратную связь довольно быстро и четко. В целом было очень интересно учиться.Также важным моментом стала возможность бесплатного продления обучения.Спасибо",
        "link": "https://otzovik.com/review_13142151.html"
    },
    {
        "name": "juliadon87",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "5 дек 2021",
        "good": "Достоинства: Качество, научно-исследовательские данные отечественных и зарубежных психологов, ёмко, четко, структурно, при этом с эмпатией и уважением в статьях к «особенным» детям. Высокий уровень профессионализма.",
        "bad": "Недостатки: Интенсив, нужно приложить усилия и придерживаться графика.",
        "all_text": "Я обучалась на курсе Чеботаревой Алины Ивановны «Детская психология. Практическая психологическая помощь детям и подросткам с присвоением квалификации «Детский психолог» (450 часов)\n\nКурс получился интенсивным 3 месяца, нужно заниматься по 3-4 часа в день, если вы хотите освоить материал. Построен на научно-исследовательской базе, теоретический блок с блоком психодиагностики (методолгией работы, методиками, опросниками и другим инструментарием). Это необходимый скелет для работы психолога и для самостоятельного дальнейшего дополнения и углубления.У меня 12 тетрадей 48 листов занял сокращённый и освоенный материал курса.Есть практические вебинары, которые доступны для изучения, с упражнениями, углубленными темами.Темы затрагивали возрастные периоды от пренатального периода до юности. Были предложены способы практической помощи, как со здоровыми детьми, так и с детьми с искаженным развитием, целый раздел посвящён нейропсихологии и работе головного мозга.Мое напутствие: отнеситесь ответственно, будьте готовы выполнить 9 практических заданий. Главное включитесь в процесс познания, распишите план обучения и придерживайтесь его! У вас обязательно получится.",
        "link": "https://otzovik.com/review_12764116.html"
    },
    {
        "name": "nadzhiya",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "1 ноя 2021",
        "good": "Достоинства: Круглосуточный доступ к вебинарам на любую тему ,где профессиональные педагоги очень интересно преподносят материал.",
        "bad": "Недостатки: Не обнаружены",
        "all_text": "Прошла курсы \"Старший воспитатель\" по очень даже привлекательной цене. Материал для изучения был более чем доступен для понимания. Если что то не понятно, педагог всегда на связи. Кто не хочет стоять на месте, и повышать свой профессиональный уровень, однозначно рекомендую!",
        "link": "https://otzovik.com/review_12615895.html"
    },
    {
        "name": "Аноним4553806",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "25 фев 2022",
        "good": "Достоинства: Рассрочка, кураторы, интерфейс",
        "bad": "Недостатки: Не заметила",
        "all_text": "Проходила обучение по квалификации \"Инструктор йоги\". Помимо обучающего материала по теме йоги, был ещё материал по оказанию первой помощи, немного по строению организма. Что касаемо темы йоги и различных практик - весь материал структурирован и донесён для наиболее легкого понимания. Если только начинаешь углубляться в эту сферу, можно найти для себя много полезного и понять, на что ориентироваться. Платформа для обучения интересная, удобная. Удобно проходить тесты. Хочется возвращаться в интерфейс :) Из приятных моментов - быстрая обратная связь и самый лучший бонус - возможность обучения в рассрочку. Заканчиваю свой курс и беру следующий, тк мне понравилось тут обучаться!",
        "link": "https://otzovik.com/review_13122589.html"
    },
    {
        "name": "zxc022",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "21 фев 2022",
        "good": "Достоинства: Максимально удобная платформа!",
        "bad": "Недостатки: Не нашла минусов",
        "all_text": "Отлично преподнесён материал, удобный сайт. Оплата за обучения приемлемая и стоит того чтобы обучатся! Думаю возьму ещё некоторые курсы. Есть скидки для инвалидов. Индивидуальный подход к каждому облучающемуся, быстрое реагирование на вопросы. Благодарю администрацию за отличную возможность обучения!",
        "link": "https://otzovik.com/review_13102369.html"
    },
    {
        "name": "Наталия66",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация2",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "16 фев 2022",
        "good": "Достоинства: Цена, качество, удобство, доступность",
        "bad": "Недостатки: не обнаружила",
        "all_text": "Я закончила 2 курса в НЦРДО, обучение было соджержательным и очень комфортным, и по доступной цене. Думаю, буду и дальше сотрудничать с этим центром.",
        "link": "https://otzovik.com/review_13079558.html"
    },
    {
        "name": "Aliya Zh",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 4",
        "data": "7 окт 2021",
        "good": "Достоинства: Представлен диалогический подход. Есть большой и информативный раздел по психологическому бинес-консультированию, HR практике.",
        "bad": "Недостатки: Уклон в свойственную психоаналитическому подходу специфику без достаточного освещения того, как это использовать в консультировании, а не психотерапии и нет того же о других подходам",
        "all_text": "Проходила курс \"Психологическое консультирование и психодиагностика\". Вспомнила заодно и \"переуложила\" теоретические знания с самых основ психологии, которые давались в университете. Курс составлен с заботой о том, чтобы у тех, кто его проходит выстроилось целостное представление и этически выверенное отношение к деятельности психолога. Много полезной и необходимой для практики информации. Консультирование раскрывается через обобщенное с психотерапевтической практикой рассмотрение и при этом указывается разграничение и круг решаемых задач. Дается много очень простой, казалось бы, но важной для того, чтобы начать первые приемы клиентов информации - и каким должно быть расположение кресел, и как удобнее назначать встречи, где вести прием и др.",
        "link": "https://otzovik.com/review_12512800.html"
    }
]