[
    {
        "name": "Irina Brikova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "4 мар 2022",
        "good": "Достоинства: Очень подробный и информативный курс, доступ на год к материалам",
        "bad": "Недостатки: Год пролетел очень  быстро)",
        "all_text": "Очень благодарна академии за курс по Нутрициологии! Знаний столько, что лет на 5 обучения хватило бы) Программа выстроена прекрасно, информация укладывается постепенно, тесты и домашние задания очень помогают закрепить пройденный материал! Кураторы на связи, дополнят, помогут, ответят на вопросы. К концу программы даже до экзамена начала практиковать- вела марафоны. Очень радует, что доступ открыт на год ещё, постоянно пересматривала материал, очень помогает в работе, потому что вопросы появляются именно в процессе! Сейчас перешла на платные консультации, спокойно и уверенно) Благодарю за качественный курс !",
        "link": "https://otzovik.com/review_13146354.html"
    },
    {
        "name": "EvalastingLife",
        "photo": "https://otzovik.com//i2021.otzovik.com/2021/01/avatar/68412696.jpeg?67a7",
        "reputaciya": "Репутация3",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "28 янв 2021",
        "good": "Достоинства: трудоустройство, профессионализм, кайфовая атмосфера, забота о каждом, в ногу со временем, гибкость",
        "bad": "Недостатки: Очень много полезного материала, что 1.5 года доступа к видео мало. Хочется возвращаться к нему снова и снова",
        "all_text": "В академии EDPRO я уже повышала квалификацию как коуча после РГСУ. Материал уникальный, струткрированный, ничего лишнего, все четко и по делу. У коуча могут быть разные инструменты, так вот в академии отобрали, на мой взгляд, самые простые и эффективные.\n\nСтажировки и работа над дипломом проходили в настолько дружеской и уютной атмосфере, что хотелось снова и снова встречаться с этими экспертами и командой академии.В общем, пройдя около 1000 уроков на коуча, решила еще на нутрициолога и сексолога закончить (тем более что постоянным клиентам скидки). И вывод один... Как можно было раньше жить без этих знаний... Это же то самое ОБЖ из школы... вот что стоит преподавать детям... Противогаз вы наденете дай Бог раз в жизни, а вот о том какую воду вы пьете каждый день и что едите стоило бы задуматься...Приятным бонусом для новичков в коучинге является возможность рабоать с реальными клиентами и получать уже первые деньги. Когда-то я тоже так начинала. Спасибо академии. Сейчас моя коуч-сессия стоит 100 евро в час для жителей Германии и по доброте душевной для русскоговорящих 7000 руб.Делайте выводы сами :)",
        "link": "https://otzovik.com/review_11372980.html"
    },
    {
        "name": "Надежда Фёдоровн",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "6 фев 2021",
        "good": "Достоинства: Онлайн-обучение 6 месяцев, диплом, мощные спикеры, практика, стажировки, окружение, поддержка, доступ 18мес",
        "bad": "Недостатки: Много материала, хочется изучить все и сразу.",
        "all_text": "Онлайн -обучение за 6 месяцев поменяло жизнь за счёт новых знаний. Освежились отношения в семье после 30-летнего брака.Появился дополнительный заработк из любой точки мира и в любое время, не оставляя работы.Новое осознаное окружение. Удовольствие от помощи людям и радость от их благодарности.",
        "link": "https://otzovik.com/review_11422461.html"
    },
    {
        "name": "Ольгаедпро",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "24 мар 2024",
        "good": "Достоинства: Профессиональные преподаватели,",
        "bad": "Недостатки: нет",
        "all_text": "Я закончила курс детской нутрициологии и в полной мере осталась довольна полученными знаниями и опытом. Преподаватели были профессионалами в своем деле и максимально доступно и понятно объясняли сложные вопросы.Я узнала много нового о правильном питании для детей разного возраста, о важности балансирования питательных веществ, о вреде некоторых продуктов, а также получила знания о подготовке, видения беременных и кормящих мам. Теперь у меня есть все необходимые знания, чтобы помогать женщинам в период беременности и грудного вскармливания создавать здоровое и сбалансированное питание не только для мам, но и для своих малышей.Очень благодарна организаторам курса за возможность пройти обучение и за ценные знания, которые я получила. Теперь я готова помогать маленьким детям и их мамам расти здоровыми и сильными!",
        "link": "https://otzovik.com/review_15942553.html"
    }
]