[
    {
        "name": "Vero787",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 июл 2023",
        "good": "Достоинства: интересно насыщенно",
        "bad": "Недостатки: возможно, слишком основательный блок общей психологии",
        "all_text": "Благодаря курсу «Консультант по питанию» узнала много нового о психологии человека в целом и в этой области конкретно, пусть заочно, но познакомилась с рядом отличных преподавателей. Спасибо некоторым из них за обратную связь - это при онлайн-образовании особенно ценно. Достаточно любопытная программа, иногда очень сложные, но интересные домашние задания. Не исключаю, что приду сюда еще получать доп знания по профилю.",
        "link": "https://otzovik.com/review_14937269.html"
    },
    {
        "name": "Ekaterina 2000",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 4",
        "data": "6 июл 2023",
        "good": "Достоинства: Очень информативные вебинары.",
        "bad": "Недостатки: В последнем блоке нет аудио лекций.",
        "all_text": "Курс хороший. Много теоретического материала. Хорошие, качественные вебинары. Удобное изучение материала си телефона. В последнем блоке нет аудио лекций.",
        "link": "https://otzovik.com/review_14923725.html"
    },
    {
        "name": "legoy",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "3 июл 2023",
        "good": "Достоинства: Хороший обучающий ресурс для тех, кто много работает и нет времени на очное обучение.",
        "bad": "Недостатки: Плохо, что видео ресурсами можно пользоваться только до сдачи итогового экзамена.",
        "all_text": "Хороший обучающий ресурс для тех, кто много работает и нет времени на очное обучение.Плохо, что видео ресурсами можно пользоваться только до сдачи итогового экзамена. Рекомендую.",
        "link": "https://otzovik.com/review_14910125.html"
    },
    {
        "name": "AnnBarvenko",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "17 июн 2023",
        "good": "Достоинства: удобный фрмат, обширные знания, все темы по предмету",
        "bad": "Недостатки: не всегда понимала, что от меня требуется в практическом задании",
        "all_text": "Удобная площадка, гибкий график, обширный материал, обширные знания, легкий формат сдачи тестов, интересные практические задания. я обучалась на курсе по бодифлексу, а в итоге узнала столько нового из медицины, нутрициологии, психологии, фитнеса. Лучшая онлайн площадка для обучения!",
        "link": "https://otzovik.com/review_14851634.html"
    },
    {
        "name": "Анна-Мария 45",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "12 июн 2023",
        "good": "Достоинства: Платформа очень удобная для обучения, а особенно мобильное приложение, курс по заданной теме мне очень понравился. Благодарю НАДПО. Очень мне нравиться повышать свои знания в НАДПО.",
        "bad": "Недостатки: Минусов нет, самое главное нужно успеть пройти курс по заданной теме,  согласно сроку по договору.",
        "all_text": "РЕКОМЕНДУЮ НАДПО!!!!! Прошла переквалификацию в НАДПО уже в третий раз, очень мне нравиться повышать свои знания, очень много лекций, аудиолекций, вебинаров. Платформа очень удобная для обучения, но мне больше всего понравилось мобильное приложение, оказалось для меня удобным. Планировала и прошла еще очередной курс. Всем советую и рекомендую. Не пожалела ни разу.",
        "link": "https://otzovik.com/review_14831852.html"
    },
    {
        "name": "mirvsebe",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 июн 2023",
        "good": "Достоинства: Цена,  Удобство изучения,  Качество,  Подробность,  Насыщенность,  Большая библиотека и видеотека  Много учебного материала",
        "bad": "Недостатки: Нет практики и общения",
        "all_text": "Мне очень понравился курс Системная семейная арт-терапия.Времени дано достаточно на его прохождение. Я училась в своем темпе. Вебинары и текстовые уроки отлично собраны.Некоторые темы были известны, и я ими пользовалась на консультациях.А большая часть прям очень легла. Планирую применять в работе.Очень рада, что узнала про это обучение.Во время обучения была с вязь с куратором курса, Можно задавать вопросы.Елисеева Екатерина Алексеевнабыстро проверяла задания.",
        "link": "https://otzovik.com/review_14826926.html"
    },
    {
        "name": "54Elena54",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 июн 2023",
        "good": "Достоинства: Доступ к библиоклубу ЭБС Biblioclub; вебинары по необходимым темам; дистанционная работа в удобное для обучающихся время; связь с куратором во все время обучения.",
        "bad": "Недостатки: Было бы удобно работать с материалом в Word.",
        "all_text": "Хочу поблагодарить всю команду НАДПО.Решив пройти переобучение, я выбрала дистанционную форму обучения. После беседы с сотрудником института по приемке документов, сомнений не осталось, что обучение в НАДПО - это именно то, что мне нужно. Четкая, емкая, исчерпывающая информация о сроках, условиях обучения, подписании договора, ответы на все интересующие вопросы. Я поступила на курс «Режиссура культурно-массовых мероприятий и театрализованных представлений» с присвоением квалификации «Режиссер массовых представлений». Было волнительно начинать обучение, но вся необходимая информация была и в лекциях, и в вебинарах, что очень удобно. Я благодарна куратору, Татукиной Татьяне Алексеевне, с которой проходило мое обучение, за профессионализм, доброжелательное отношение, оперативность при решении возникающих вопросов. Лекции по темам доступны, понятны, интересны. Очень помогли в обучении тесты для самоконтроля. Прекрасная возможность проверить свои знания до итогового теста. Полученные знания необходимы мне для дальнейшей работы, которая была бы невозможна без обучения. Училась с удовольствием. Очень пригодился доступ в библиотеку. Получила значок НАДПО за отличное выполнение практических заданий. Просмотр всех вебинаров подтвержден сертификатами. Спасибо за обучение!",
        "link": "https://otzovik.com/review_14826232.html"
    },
    {
        "name": "VladZet",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 июн 2023",
        "good": "Достоинства: Хорошая образовательная программа   Удобный способ обучения   Быстрая обратная связь",
        "bad": "Недостатки: Не заметил",
        "all_text": "Хотелось бы поблагодарить данную организацию за предоставление качественных образовательных материалов и удобный способ обучения. Проходил обучение по программе «Когнитивно-поведенческая терапия в практике психолога». Моим учителем была Челнокова Ирина Александровна.Очень доволен, приобрел новые компетенции по узкой специализации.",
        "link": "https://otzovik.com/review_14824620.html"
    },
    {
        "name": "Аноним5405047",
        "photo": "https://otzovik.com//i9.otzovik.com/2023/06/avatar/40951734.jpeg?e479",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "9 июн 2023",
        "good": "Достоинства: график занятий свободный, структурированный подход, приемлемая цена",
        "bad": "Недостатки:  ты сам себе и студент и преподаватель, но это возможно рассмотреть и как плюс",
        "all_text": "Приветствую.Проходила курс \"Сексология в психологическом консультировании\"Запрос был на обобщенное ознакомление с профессией сексолог, для, так сказать, понимания хочу ли я двигаться дальше.Итог: понимание что готова, пришло в процессе обучения.Платформа дает возможность самостоятельно изучать материалы в любое удобное время.Курса хватает для получения необходимых теоретических знаний.Практические задания расширяют кругозор и позволяют погружаться в дисциплину.Тесты помогают запоминать необходимую информацию.",
        "link": "https://otzovik.com/review_14821981.html"
    },
    {
        "name": "djek-500",
        "photo": "https://otzovik.com//i9.otzovik.com/2023/05/avatar/41263184.jpeg?eaaa",
        "reputaciya": "Репутация12",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "8 июн 2023",
        "good": "Достоинства: Хорошие педагоги цена",
        "bad": "Недостатки: Не увидел",
        "all_text": "Понравилось здесь учиться! Выделил для себя массу плюсов, хотел бы о них подробнее рассказать. Выбрал я курс по повышению квалификации в сфере психологии. А именно, учился на \"Soft skills. Технологии и методы развития критического мышления\". Очень классное обучение. Про него расписывать подробности не буду. Но психологам крайне советую обратить на него внимание. После прохождения обучения стало на много проще работать и появились новые ориентиры в профессии. Хочу сказать про плюсы обучаться тут. Во-первых, это дистанционное обучение и это очень удобно, особенно, когда ты проживаешь в далеком поселке. Никуда ездить для учебы не надо, а диплом присылают Почтой. Во-вторых, тут сейчас есть возможность индивидуально заниматься с преподавателем онлайн, задавать свои вопросы, получать результативные ответы. Это доставляет большое удовольствие, когда можно с глазу на глаз с профессионалом своего дела обсудить то, что беспокоит или интересует в профессии. В-третьих, удобная рассрочка без участия банка. Хотя курс стоил не дорого, около 9000 рублей, все равно взял рассрочку и выплатил ее без процентов пока проходил обучение. Ни где такого не встречал. Очень выгодно и практично советую",
        "link": "https://otzovik.com/review_14820321.html"
    },
    {
        "name": "lubavasileva",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "8 июн 2023",
        "good": "Достоинства: цена, удобно по времени",
        "bad": "Недостатки: не нашла",
        "all_text": "Порадовала стоимость курса. Удобно учиться по времени, можно распечатать материал, что я и делала, почитать и спокойно тесты сдавать. Не нужно искать дополнительный материал, на все есть ссылки. Мне было интересно.",
        "link": "https://otzovik.com/review_14819961.html"
    },
    {
        "name": "aleksandr556",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "8 июн 2023",
        "good": "Достоинства: Хорошее обучение",
        "bad": "Недостатки: Минусов не нашёл",
        "all_text": "Прошёл обучение на курсе «Адаптивная физическая культура для детей с тяжелыми и множественными нарушениями развития», очень всё понравилось, весь учебный материал был доступен и понятен в усвоении!",
        "link": "https://otzovik.com/review_14817109.html"
    },
    {
        "name": "Аноним5399933",
        "photo": "https://otzovik.com//i9.otzovik.com/2023/06/avatar/7134166.jpeg?ae5e",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "6 июн 2023",
        "good": "Достоинства: Удобная платформа, доступная стоимость, удостоверение гос образца",
        "bad": "Недостатки: Не везде котируется корочка НАДПО, на мой взгляд напрасно",
        "all_text": "Мне нужна была \"корочка\" по КПТИз имеющихся вариантов выбрал курс НАДПО Сначала немного непонятной показалась как работать образовательной платформой, но когда прошел первые пару тестов - все стало на своим места. Почувствовал, что благодаря прохождению промежуточных и итоговых тестов по каждому модулю а также практических работ я фактически закрепил исистематизировал свои знания по КПТ",
        "link": "https://otzovik.com/review_14811948.html"
    },
    {
        "name": "Маруська2222",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "24 мая 2023",
        "good": "Достоинства: Нужен только интернет и устройство для обучения.",
        "bad": "Недостатки: для себя не выявила",
        "all_text": "Решила я получить дополнительное образование, и по совету директора поступила в НОДПО \"Организация и технология документационного обеспечения управления\". Учиться было не сложно, много дополнительной литературы, программу легко усвоить, все понятно, без лишней воды. Учитель Тышкевич Марина Юрьевна всегда на связи.",
        "link": "https://otzovik.com/review_14757550.html"
    },
    {
        "name": "vinogradovaK",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "20 мая 2023",
        "good": "Достоинства: Курс «Методика обучения технике каллиграфии» раскрывает дает теоретические знания по каллиграфии, раскрывает причины плохого письма, практические советы по исправлению почерка, демонстрирует отдельные шрифты и техники.",
        "bad": "Недостатки: Минусов в курсе «Методика обучения технике каллиграфии» я не нашла!!! Хотелось бы 1-2 поурочных видеоурока.",
        "all_text": "Хотела бы выразить благодарность организаторам курса «Методика обучения технике каллиграфии». Курс написан достаточно интересно и емко. Информация в вебинарах к курсу изложена интересно, достаточно живо и на доступном языке. Домашние задания выстроены тоже достаточно интересно и безе перегруженности. Курс мне очень понравился!!!",
        "link": "https://otzovik.com/review_14744368.html"
    },
    {
        "name": "ЕвгенияБ28",
        "photo": "https://otzovik.com//i9.otzovik.com/2023/05/avatar/70234513.jpeg?bb93",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 4",
        "data": "8 мая 2023",
        "good": "Достоинства: стоимость, комфортные сроки обучения, приятное общение с куратором",
        "bad": "Недостатки: отсутствие практики, не подходит для обучения психологии с нуля",
        "all_text": "Прошла курс переподготовки «Экзистенциальный подход в психологическом консультировании» в НАДПО. Если вы хотите стать психологом с нуля, конечно, этот курс не подойдет: в нем очень сильно не хватает практической составляющей, с этими знаниями я не пойду консультировать (еще и с учетом того, что диплом переподготовки все же не ценится в профессиональном сообществе). НО! Это отличная возможность посмотреть: а надо ли оно вам вообще, учиться на психолога, идти на вышку? Также курс интересен для самопознания. Также это отличная возможность расширить свои профессиональные компетенции (если вы психолог, то вам будет супер). Курс был очень интересным, несмотря на то, что я вряд ли пойду работать с таким дипломом, но не жалею потраченного времени. Спасибо!",
        "link": "https://otzovik.com/review_14699468.html"
    },
    {
        "name": "RussianDevil",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "7 мая 2023",
        "good": "Достоинства: Понятно, быстро, доступно.",
        "bad": "Недостатки: Некоторые практические задания сложноваты",
        "all_text": "Современная программа переподготовки. Позволяет в кратчайшие сроки усвоить программу обучения. Простой интерфейс. Некоторые практические задания требуют серьёзной подготовки ( музыка, анализ). Буду рекомендовать своим близким и друзьям!",
        "link": "https://otzovik.com/review_14696037.html"
    },
    {
        "name": "Беличий-Домик",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "7 мая 2023",
        "good": "Достоинства: Прекрасные преподаватели, возможность присутствия на онлайн-занятиях, скорость прохождения контролируешь сам.",
        "bad": "Недостатки: Нет чата участников со своей специальности от Академии.",
        "all_text": "Я обучалась в АНО ДПО НАДПО с сентября 2022 года по май 2023.Мне давно хотелось углубиться в психологию, и НАДПО мне посоветовала подруга-психолог, проходившая там повышение квалификации.Я же искала курс, наиболее объёмно дающий базовые знания по психологии, чтобы впоследствии я могла углубиться в какую-то область.Меня грамотно и вежливо (это для меня самое важное!) проконсультировали по телефону и предложили курс «Психолог-консультант. Методы и технологии оказания психологических услуг населению и организациям» с присвоением квалификации «Практический психолог» (1480 ч.).Курс очень объёмный, и я бы искренне рекомендовала его новичкам. Есть возможность познакомиться с разными школами психологии, и выбрать если не точное, то примерное направление, куда хотелось бы двигаться дальше. Для меня это оказалась \"экзистенциальная психология\", но об этом, пожалуй, как-нибудь в другом отзыве :)Самый огромный плюс - Преподаватели. Грамотные, любящие своё дело, работающие в различных подходах. И у тебя есть возможность пообщаться с ними в реальном времени на воркшопах (на моём курсе воркшопы были почти каждую неделю, но их частота зависит от выбранного вами направления обучения).Ещё плюс - большой объём информации. Лекции по темам есть и текстовом формате, и в аудио - кому как удобнее. Плюс онлайн-встречи (воркшопы). Плюс огромная библиотека вебинаров - они прикреплены и к каждой теме вашего курса отдельно, и есть в общей библиотеке по любым другим направлениям. Что было особенно приятно - за каждый прослушанный вебинар даётся сертификат :)И добавлю в плюсы домашние задания - они были не обязательны, но для меня каждое дз было как резюме пройденной темы, и если понадобилось бы быстренько \"освежить знания\" - не обязательно перечитывать все лекции - можно просто пробежаться по своим дз. И очень радовало, когда в них можно было поделиться и своим мнением по некоторым вопросам :)И ещё не могу обойти стороной плюс организации учебного процесса, когда ты видишь, как продвигаешься в учёбе - меня очень мотивировали галочки за каждую освоенную тему и \"ползунок\" с процентами пройденного :)Сейчас прикреплю, как это выглядит в личном кабинете :)Перед покупкой курса я переживала, насколько возможно совмещать его с обычной работой-пятидневкой, но, как оказалось, всё вполне реально, к тому же доступ к вебинарам (то есть разделу дополнительной информации) остаётся и после прохождения курса, их можно допройти после завершения основной программы. А все лекции можно скачать и распечатать, как я и делала, потому что читать с бумаги (и делать пометки) мне было гораздо удобнее, чем с монитора.И ещё один плюс, про который едва не забыла - Киноклуб! Когда раз в месяц вы встречаетесь с преподавателем и обсуждаете довольно известные фильмы в необычном психологическом русле - это что-то невероятное. И здесь не столько фильм, сколько ты сам открываешься с новых сторон. Для меня каждый киноклуб был большим вдохновением и даже немного кинотерапией. Просмотр фильма и ответ на вопросы о нём выводили на неожиданные темы. От души рекомендую его к посещению во время вашего обучения!А единственное, что меня печалило - не было чата участников со своего направления, с которыми можно было бы \"по-студенчески\" обсудить учёбу, но мы, встречаясь на онлайн-воркшопах, создали его сами - и это очень большая поддержка единомышленников :)Итог - я однозначно рекомендую НАДПО, для меня это обучение оказалось той самой дверцей в большой и разнообразный мир психологии :)",
        "link": "https://otzovik.com/review_14696026.html"
    },
    {
        "name": "Mirosh11",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "9 апр 2023",
        "good": "Достоинства: Конспекты лекций, тесты",
        "bad": "Недостатки: Отсутствие видео лекций",
        "all_text": "Удобный формат онлайн обучения, есть возможность продлить курс, в том случае, если времени на его изучение не хватило, удобный сервис, нет необходимости переходить в библиотеку и искать нужные главы в книгах самостоятельно",
        "link": "https://otzovik.com/review_14584774.html"
    },
    {
        "name": "Kris-97",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 4",
        "data": "1 апр 2023",
        "good": "Достоинства: Удобно распределена информация, структурно. Можно изучать в своём темпе. Дистанционное обучение. Сама стоимость доступная, есть внутренняя рассрочка.",
        "bad": "Недостатки: Хотелось бы живой практики, а не просто в электронном виде словами писать.",
        "all_text": "Отличный курс. Вся необходимая информация для изучения есть в тексте, в видео, доступная. Очень удобно изучать в своём темпе в любое время, не надо ни за кем и ни за чем гнаться. Также удобно, что есть внутренняя рассрочка от Академии.",
        "link": "https://otzovik.com/review_14554393.html"
    },
    {
        "name": "Roberta876",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "13 мар 2023",
        "good": "Достоинства: Не обнаружила",
        "bad": "Недостатки: Плагиат  Деньги на ветер  Ничего нового",
        "all_text": "Прошла курс по Конитивно-поведенческой терапии, и это просто скопированная книга Дж. Бек «Когнитивная терапия», слово в слово, ничего не добавили от себя. Тесты это отдельный минус, составлены как будто пятиклассником. Ужасно, деньги на ветер, ни за что не рекомендую.",
        "link": "https://otzovik.com/review_14460648.html"
    }
]