[
    {
        "name": "kolosovevgeniy",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 авг 2022",
        "good": "Достоинства: хорошо записанные лекции, в теоретическом блоке, интересные тесты, которые по началу немного сложно проходить.",
        "bad": "Недостатки: не нашел",
        "all_text": "Очень понравился этот курс, много информации про современные психологические исследования, про теорию личности, эволюционную психологию. Слушать преподавателей очень приятно, так как информация хорошо структурирована, а в конце блока даются тесты, плюс можно в любое время посмотреть записи всех вебинаров и конспекты в pdf формате.",
        "link": "https://otzovik.com/review_13671631.html"
    },
    {
        "name": "OlgaKolobova1",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "11 июл 2023",
        "good": "Достоинства: Нет",
        "bad": "Недостатки: Описала выше",
        "all_text": "До того, как я оформила договор на обучение, менеджер связывался со мной каждый день, отвечал в течение буквально 5 минут на сообщения, подробно рассказывал и отвечал на мои вопросы. Обучение оформила в рассрочкуНО! По сложившимся у меня обстоятельствам, я была вынуждена прервать обучение, не начав его, так как кредит мне сказали выплачивать уже с апреля, а обучение почему-то начиналось только с июня! Когда я попросила расторгнуть договор, и мы оформили все документы, менеджеры перестали выходить на связь, отвечать на звонки и сообщения!! В итоге я оплатила 20000 просто вникуда, не начав даже обучение, потому что никакой информации я не получала, и не могла никак закрыть этот кредит! Отвратительное, меркантильное отношение к потребителю! Заинтересованы только в заключении договоров и получении денег!ОЧЕНЬ НЕ РЕКОМЕНДУЮ!",
        "link": "https://otzovik.com/review_14942333.html"
    },
    {
        "name": "Pert2000",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "27 ноя 2023",
        "good": "Достоинства: Активные продажи",
        "bad": "Недостатки: Методика как бы образовательной деятельности в целом.",
        "all_text": "Нужно понимать, что клиент данной школе нужен только до того, пока он не сделал оплату. Пока не оплатил, тебе звонят и тобой интересуются.Как только внес оплату, тебе открывают чат в телеграмме и сиди читай, разбирайся.Теоретические занятия с минимумом теории, зато «воды», «то да потому» хоть отбавляй.Ни кто из школы не ставит образование основным, только доход и личное удобство, все остальное - побочка. После оплаты ты не кому не нужен, можно не просить, даже если не понятно, максимум на, что хватает куратора, написать в личку, вся информация есть в телеграмме.Вся система сертификации и ее выдачи, весьма сомнительная и надуманная.Резюмируя, если желаете растроиться - вам сюда прямая дорога.",
        "link": "https://otzovik.com/review_15485100.html"
    },
    {
        "name": "Tina Tarantino",
        "photo": "https://otzovik.com//i2020.otzovik.com/2020/12/avatar/34511955.jpeg?c5d4",
        "reputaciya": "Репутация13",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "25 ноя 2023",
        "good": "Достоинства: Интересный опыт, классная команда, незаменимые знания!",
        "bad": "Недостатки: Не нашла",
        "all_text": "Во-первых хочу поблагодарить всю команду с которой мы проходили вместе курс, переживали вместе, шли к окончанию курса, все разбирали и за то, что к нам проявляли терпение и доброжелательность. Во вторых хотелось бы отметить что за время обучения было пройдено много интересных практических занятий, много новой и ценной теоретической части. Спасибо за понятное и последовательное объяснение материала. Лично я осталась под впечатлением от курса, я узнала столько новой, крутой, и работающей информации и теперь внедряют ее в жизни и практикую как специалист, который имеет право на работу клиническим психологом. Не на всех курсах такая возможность предоставляется, и это меня привлекло больше всего.",
        "link": "https://otzovik.com/review_15475288.html"
    },
    {
        "name": "Neivv",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "24 авг 2022",
        "good": "Достоинства: Структура курса  Преподаватели  Направленность на практику  Отзывчивость, открытая коммуникация  Личный подход  Гибкость выбираемого времени занятий",
        "bad": "Недостатки: Относительный минус это стоимость, но курс себя окупает",
        "all_text": "Мастерство психологического консультирования это хорошее обучение для тех, кто хочет начать консультировать. И никак не может начать или имеет высшее не психологическое образование. \n\nПотому что курс начинается и продолжается с практики. Вся теоретическая информация подсвечивается и запоминается намного лучше. Да, конечно, после мастерства психологического консультирования еще долго нужно будет изучать материалы. Но с психологией, в целом, только так. Консультировать можно будет начать в процессе обучения. У меня также были опытные одногруппницы, кто пришел через несколько лет практики, чтобы знания структурировать.Сейчас я учусь на клинической психологии и дальше не собираюсь расстоваться с психодемией. Клиническая психология сложна, преподаватели отлично объясняют сложный материалТакже хочу отметить:отзывчивость преподавателей, кураторку, которая всегда ответит на вопросы и поддержит, отлично продуманную программу курса.И один из самых важных для меня моментов был в том, что мы изучали то, что влияет на консультирование. (у психодемии есть своя научно-исследовательская группа)Вся система курса строится на доказанных факторов влияния на практику психолога.",
        "link": "https://otzovik.com/review_13717007.html"
    },
    {
        "name": "snezhnaja",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "23 авг 2022",
        "good": "Достоинства: Крутые менторы, онлайн, гибкое расписание, много практики, много качественной обратной связи",
        "bad": "Недостатки: Не то что минус, но стоит учесть, что материала дают с запасом, и после обучения еще будешь возвразаться, добирать, осмысливать",
        "all_text": "Прошла обучение на базовом и продвинутом уровне коучинга. Было очень удобно обучаться онлайн - за это изначально и выбрала Психодемию. Но в процессе учебы и знакомясь с другими школами поняла, что тут еще и очень грамотный подход, очень тонкие моменты подмечают, очень много практики и обратной связи.\n\nНаверное самый жизненный подход к коучингу из всех школ, с кем я сталкивалась: не только витать в облаках обучают и исследовать метафоры, но и прочно приземлять и трансформировать инсайты в действия и результаты клиента. Важно, что дают базовые знания по психологии для коучей на первом уровне обучения. Для меня супер сложно было вписать обучение в сложный рабочий график и это всегда удавалось - за это отдельное спасибо! Помогают начать практику, устраивают поддерживающие мероприятия и нетворкинг профессионалов после обучения - отличная школа и коммьюнити! Горячо рекомендую!",
        "link": "https://otzovik.com/review_13716494.html"
    },
    {
        "name": "lana77784",
        "photo": "https://otzovik.com//i2024.otzovik.com/2024/09/avatar/71715246.jpeg?6d57",
        "reputaciya": "Репутация9",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "25 авг 2024",
        "good": "Достоинства: Расширенная практика, большая база знаний",
        "bad": "Недостатки: Цена",
        "all_text": "Обучалась на курсе Клиническая психология. Это новая для меня профессия. Очень боялась, что не получится, не сложится, не пойму, не найду применение полученным знаниям! А зря боялась! Можно сказать, что я раскрылась с новой стороны! Я не только прошла обучение, но и начала свою практику уже в середине обучения, а также получила возможность поработать с реальными клиентами медико-психологического центра \" Белтико\". Стоимость обучения дороговатая, но она того стоит. Реальный курс, который даёт глубокие знания, которые я могу применить в работе, а не положить диплом на полочку! Благодарю за качественные знания и возможность реализации себя в новом направлении!",
        "link": "https://otzovik.com/review_16464690.html"
    },
    {
        "name": "karimi87",
        "photo": "https://otzovik.com//i2017.otzovik.com/2017/12/avatar/64572079.jpeg?1edd",
        "reputaciya": "Репутация30",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "12 авг 2024",
        "good": "Достоинства: Большой выбор курсов, диплом, рассрочка",
        "bad": "Недостатки: Надо время что бы во все вникнуть",
        "all_text": "Решила освоить для себя новую профессию - консультант в сфере сексуальных отношений. Школу выбирала долго, остановилась на Психодемии. Прошла полный курс и осталась очень довольна! Я начала активно развиваться в данной сфере и уже идут новые клиенты. Тема деликатная, но в ней столько проблем у людей... Я научилась выстраивать работу с клиентами от первой до последней сессии, научилась создавать терапевтические отношения и задавать правильно деликатные вопросы. Обучение продуманно до мелочей, все материалы доступны в любое время, можно во всем разобраться без спешек. Если интересна данная область, то Психодемии можно доверять! Действительно хороший состав преподавателей, которые следят за качеством обучения. Познакомилась с очень инетерсными людьми, с которыми теперь постоянно обмениваемся опытом.\n\nНедавно начала обучение в сфере экспериментальной психологии, уже во всю идет обучение, удобная рабочая тетрадь, поддержка, в общем я крайне довольна!",
        "link": "https://otzovik.com/review_16420968.html"
    },
    {
        "name": "kfyf",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 3",
        "data": "11 июл 2024",
        "good": "Достоинства: Практика",
        "bad": "Недостатки: Платформа, организация выдачи документов.",
        "all_text": "Проходила обучение по ЭФТ. У преподавателю вопросов нет. Доступно и серьёзно было продан материал. Платформа не очень удобная. Организация ч выдачей документа отвратительная. Электронный вариант удостоверения дали намного дольше чем нам обещали. И пришло оно в виде полтора напечатанных листа. Я обучалась на макскарты в другом месте получила удостоверение в, картонной, обложке с двумя полноценными вкладышами внутри. Оплатила я 12т. р за 230часов. Здесь за 162 часа я отдала больше ста тысяч и даже в картонную обложку не вложили. Фото того что пришло прилагаю.",
        "link": "https://otzovik.com/review_16307859.html"
    },
    {
        "name": "sobaulina",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/08/avatar/495952.jpeg?a3ec",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "19 авг 2022",
        "good": "Достоинства: Образованные преподаватели, отзывчивые кураторы, материал очень хорошо подаётся, удобная обучающая платформа, в обучающих курсах включены различные виды отработки материала",
        "bad": "Недостатки: Сколько не думала, минусов не смогла придумать…)) Всегда на все неудобства я могла написать кураторам и мне бы помогли",
        "all_text": "Я в психодемии прошла два курса: по коучингу и по рпп и осталась безумно довольна. Очень хорошая подача материала, все понятно, на обучающей платформе презентации, лекции, видео, дополнительные материалы... все для успешного обучения. Кураторы и преподаватели доброжелательны, отвечают на любой вопрос, помогают и не бросят на всем пути обучения. Если вы выбираете курсы для обучения - вам точно в эту школу. Удобно выстроен график занятий. Материалдаётся новый, без воды, с ссылками на источники. Я очень довольна своим выбором школы!",
        "link": "https://otzovik.com/review_13702204.html"
    },
    {
        "name": "Ulsana",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация15",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "19 сен 2024",
        "good": "Достоинства: Информативно",
        "bad": "Недостатки: Нет",
        "all_text": "До начала обучения на курсе \"Мастерство психологического консультирования\" я проходила мини-курс, который убедил меня в качестве преподавания. Ожидания полностью оправдались. Материал подан настолько понятно и доступно, что даже самые сложные темы легко осваиваются. А что особенно важно — практика начинается с первых же занятий. Демонстрационные сессии с преподавателями, занятия в тройках, все это помогает закрепить навыки и получать уверенность. Понравилось, что есть поддержка не только во время курса, но и после — сообщество, которое действительно помогает не терять интерес и развиваться дальше.",
        "link": "https://otzovik.com/review_16542739.html"
    },
    {
        "name": "YuTutkusheva",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "23 июл 2024",
        "good": "Достоинства: плюсов нет",
        "bad": "Недостатки: описаны выше",
        "all_text": "При покупке курса по Детской психологии столкнулась с крайне неприятной ситуацией.В телефонном разговоре менеджер предложил перейти по ссылке в результате была оформлена рассрочка, хотя моего 100 % согласия в звонке не было. По факту это не рассрочка, а кредит. Я обратилась для написания заявления на расторжение, которое не рассмотрено в течении недели. Процент по кредиту начисляется ежедневно, в чате менеджеры перестали отвечать.Отзыв касается менеджеров продаж, не исключаю что качество обучения на высоком уровне.",
        "link": "https://otzovik.com/review_16346161.html"
    },
    {
        "name": "egivannikov92",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "22 авг 2022",
        "good": "Достоинства: Постоянный доступ (можно учиться в любой точке мира)   Тёплое отношение  Качественная подача материала",
        "bad": "Недостатки: Не знаю когда читать всю литературу, которую мне посоветовали:)",
        "all_text": "В Психодемии я закончил курс \"Основы психологии\" и остался им очень доволен. Психодемия разработала отличную платформу для обучения, все просто, понятно и удобно. Так получилось, что во время моего обучения на курсе \"Основы психологии\" я очень много ездил по командировкам, но благодаря удобной платформе я смог обучаться не смотря на то, что я находился не дома. Нужен был только интернет, ноутбук и моё желание.\n\nПомимо этого, команда Психодемии записала отличные видео-лекции с отличными преподавателями, которые излагают подробно и очень доступно материал.Я остался очень доволен практическими занятиями с нашим куратором и главное, что куратор была постоянно с нами на связи. Быстро решала все наши вопросы, всегда помогала, если возникали какие-то трудности с усвоением материала и постоянно делилась с нами дополнительным материалом.Школа делится дополнительной литературой, благодаря которой можно подтянуть и углубить свои знания.Скажу честно, обучение в Психодемии почти ничем не отличается от обучения в ВУЗе.Тебе прочитали лекцию, ты её прослушал, получил информацию по дополнительной литературе (например, научные статьи), прочитал её, пересмотрел лекцию если надо. После этого отработал практическое занятие с куратором и получил ДЗ.Здесь, как собственно и в ВУЗе, важна самостоятельная работа и все получится.А я уже записался на курс \"Мастерство психологического консультирования\".",
        "link": "https://otzovik.com/review_13712879.html"
    }
]