[
    {
        "name": "Ngorbunova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "14 янв 2023",
        "good": "Достоинства: -Можно заниматься в любое время  -Есть реальная практика  -Очень интересно и понятно преподносят материал  -Куратор всегда ответит на Ваши вопросы( у меня была Наталья Булаева, которая отвечала очень быстро,  именно в этот день, либо на следующий)",
        "bad": "Недостатки: Были сложности с веб-версткой, много времени уходило на домашки",
        "all_text": "Прохожу курсы тестировщика на скилбоксе. Пройдя всего лишь 12 модулей, я смогла найти работу. Советую всем друзьям. Очень круто, что есть реальная практика, которая в дальнейшем помогает на собеседованиях и тестовых заданиях. Очень рада, что остановилась именно на курсах скилбокса.",
        "link": "https://otzovik.com/review_14204888.html"
    },
    {
        "name": "Dennis---",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "13 янв 2023",
        "good": "Достоинства: Мой запрос был решен даже лучше, чем я ожидал. Татьяна не жалеет сил для помощи студентам Скиллбокса.",
        "bad": "Недостатки: Если направить письмо лично Татьяне, то оно может попасть в спам. Поэтому лучше писать на общий ящик \"zamena\".",
        "all_text": "Сегодня снова возник вопрос по поводу одного из моих курсов на Скиллбоксе.И опять Татьяна наилучшим образом решила поставленную задачу, в очередной раз превзойдя мои самые смелые ожидания! =)",
        "link": "https://otzovik.com/review_14200956.html"
    },
    {
        "name": "AlexeyStch",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "12 янв 2023",
        "good": "Достоинства: удобство прохождения, обратная связь, структурированный материал",
        "bad": "Недостатки: цена (но у них часто бывают скидки)",
        "all_text": "Прошел курс \"Тестирование Web-приложений\" в Skillbox. Понравилось, что очень хорошо подан материал. Домашние задания проверяет куратор вовремя и всегда дает обратную связь. Удобно, что можно изучать материал в нужном тебе темпе, а если что-то подзабыл всегда можно снова открыть ту или иную тему и посмотреть - весь учебный материал хранится в личном кабинете, к которому остается доступ даже после завершения курса! В целом, полученные знания стоят своих денег, буду рекомендовать (уже рекомендовал) Skillbox друзьям и знакомым!",
        "link": "https://otzovik.com/review_14197586.html"
    },
    {
        "name": "Вадим Куликов",
        "photo": "https://otzovik.com//i8.otzovik.com/2023/01/avatar/59334882.jpeg?c308",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "12 янв 2023",
        "good": "Достоинства: Курс структурировал данные по выбранной специальности",
        "bad": "Недостатки: Не обнаружил",
        "all_text": "Выбрал курс \"Инженер по тестированию\", ни разу не пожалелВесь курс залит на платформу полностью, занимайся сколько осилишь.Практические работы позволяют полностью погрузиться в выбранную специальность.Курс дает возможность научиться работать с различными утилитами и программами (CSS, Figma, Postman, Jira, HTML и тд)В конце курса дипломная работа, которую в последствии можно предоставить потенциальному работодателя",
        "link": "https://otzovik.com/review_14196490.html"
    },
    {
        "name": "shush2002",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 янв 2023",
        "good": "Достоинства: В курсе спикеры очень профессионально и интересно всё рассказывают. Отдельно благодарю моего куратора Александра Кононова. Благодаря ему я научилась этому.",
        "bad": "Недостатки: Для меня минусов нет.",
        "all_text": "Я очень довольна курсом Веб-вёрстка (Базовый уровень). Спикеры рассказывали всё очень интересно, и я всегда слышала с удовольствием. Отдельно благодарю куратора Александра Кононова, он всегда детально проверял мои работы и объяснил мои ошибки, сколько бы раз я не ошибалась. Спасибо большое за ваш труд.",
        "link": "https://otzovik.com/review_14189664.html"
    },
    {
        "name": "wandering-star",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 3",
        "data": "5 янв 2023",
        "good": "Достоинства: обучение в удобное время, быстрая обратная связь кураторов, интересный и полезный материал",
        "bad": "Недостатки: есть ляпы и недочеты в видеолекциях, для некоторых студентов непонятны формулировки заданий, нет гарантии трудоустройства, не организовывают собеседования, как обещали",
        "all_text": "Прошла курс \"Тестирование web-приложений\". Понравилось, что очень много практических работ, сразу применяешь новые знания на практике. Теория дана в сжатом виде, но почти всегда даются ссылки на дополнительные материалы (вообще любое обучение подразумевает самостоятельное изучение доп. материалов). Также, на мой взгляд, структуру тем можно немного изменить, дать в начале пару модулей с теорией в общем (по видам тестирования, терминологии, видам техник тест-дизайна), а так всё нормально.\n\nДипломный проект охватывал почти все пройденные темы, так что сложностей при работе над ним не возникло. Очень удобно, что есть доп. курс по презентации итоговых работ, дают дельные рекомендации по составлению и защите итоговой работы. Также порадовали доп. курсы по вёрстке, SQL, Git. В результате по завершении курса уверенно владею инструментами/программами Chrome DevTools, Postman, Figma, Jira, draw.io.По поводу проверки практических работ - кураторы отвечали в течение 24-48 часов. Есть чат курса, где есть помощник чата и куратор чата, которые помогают, либо помогают другие студенты/выпускники курса. Мне все формулировки заданий были понятны, но в чате видно, что многим студентам неясны формулировки некоторых заданий (например, 3.5,4.5,10.12,25.4). Я бы посоветовала продюсерам курса либо переработать формулировки, либо сделать некий раздел FAQ, потому что из раза в раз новые студенты задают одни и те же вопросы по этим заданиям, а поиском ответов по чату они не всегда пользуются.И ещё одно замечание - знаю, что только у одного проверяющего куратора есть канал в дискорд, где можно в голосовом чате попросить помощи и разъяснений. Это немного несправедливо по отношению к тем студентам, у которых другие проверяющие кураторы, у которых нет возможности объяснять студентам что-то в голосовом чате.Итог: если вы хотите начать изучать новую специальность, то рекомендую данный курс.P.S. Однако при приобретении профессии \"Инженер по тестированию\" вам будут \"гарантировать трудоустройство\", а на самом деле всё, с чем помогут, это с составлением резюме и ссылками на каналы для поиска работы. Никаких трёх собеседований, как было сказано и написано в договоре, вам не организуют, карьерный консультант ответил, что вы сами откликаетесь на вакансии, иногда они предлагают партнёрские вакансии для отклика, вы откликаетесь, но и туда сложно попасть, непонятно, какие у них критерии отбора.",
        "link": "https://otzovik.com/review_14170564.html"
    },
    {
        "name": "AzamatB",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "4 янв 2023",
        "good": "Достоинства: Цена, возможность поменять курс, наполнение информацией",
        "bad": "Недостатки: в общем нет",
        "all_text": "Купил онлайн-курсы, отличное взаимодействие, отличный сервис. Быстрая обратная связь и помощь в разрешении вопроса. Недовольным точно не останетесь)",
        "link": "https://otzovik.com/review_14167388.html"
    },
    {
        "name": "Teo Shulz",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "4 янв 2023",
        "good": "Достоинства: Широта изучаемых тем, качество работы сайта, кураторов. Исчерпывающая информация в видео",
        "bad": "Недостатки: Не успевал учиться в потоке с другими ребятами, но это по большей части мой недочет",
        "all_text": "Отличный курс, понравилось то, что при изучении конкретной темы, ты можешь/должен пользоваться новой фичей, которая упрощает выполнение новых заданий. Иногда кажется что видео растянуты и можно более емко объяснить информацию, но со временем понимаешь, что иначе бы не усвоил все. Еще полезный скилл, который развивает курс - это поиск доп. Информации и документации в интернете - в программировании без этого никак, конечно можно спросить у куратора эту информацию, но если ты лично сам узнал что-то новое, становится конечно приятно.Желающим покупать здесь курс советую мониторить акции и скидки, потому что они бывают очень сочными.",
        "link": "https://otzovik.com/review_14166778.html"
    },
    {
        "name": "KirillDegtyarev",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "2 янв 2023",
        "good": "Достоинства: Актуальные технологии, живые кураторы дают реальные исправления, цены по акциям доступные",
        "bad": "Недостатки: Косяки в материалах, иногда практики очень много и в ней тонешь",
        "all_text": "Купил курс по совету брата айтишника.Ни разу не пожалел.По сравнению с самостоятельным обучением есть масса преимуществ - структурированный материал и план действий, кураторство, актуальность технологий, сильный упор на практические задания и пр.Скорость обучения и качество целиком зависит от Вас, но со скиллбокс процесс интересный и дисциплинирующий.",
        "link": "https://otzovik.com/review_14160914.html"
    },
    {
        "name": "ademar26",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/12/avatar/71426090.png?4e8b",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "30 дек 2022",
        "good": "Достоинства: Плюсов много, но в основном очень хорошая работа кураторов",
        "bad": "Недостатки: Нет",
        "all_text": "Всем привет, поступил я на курс бесплатно. Соответственно есть дедлайны. В курсе конечно есть моменты которые необходимо добавить в видеоматериалы. А вот что касается кураторов так тут топ я считаю, по край ней мере мне попались супер спецы.Это Данил Сидоров и Иван Гребенщиков. Благодаря им я легко мог понять где у меня ошибка в коде, либо чего не хватает для корректного запуска.",
        "link": "https://otzovik.com/review_14153571.html"
    },
    {
        "name": "jabkaAza",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "29 дек 2022",
        "good": "Достоинства: Дается много времени для прохождения курса",
        "bad": "Недостатки: Минусов не заметил. Но не рассчитывайте только на пройденный курс, изучайте дополнительную информацию.",
        "all_text": "Прошел курс (Тестировщик), познакомили с профессией, дали много информации, но также нужно самостоятельно искать и изучать дополнительный материал. Почти к каждому модулю приложены статьи не стоит про них забывать.",
        "link": "https://otzovik.com/review_14152251.html"
    },
    {
        "name": "Yliya1994",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 4",
        "data": "29 дек 2022",
        "good": "Достоинства: расширенная программа, много практики, есть полезная теория, приобретаешь много новых навыков",
        "bad": "Недостатки: хотелось бы чтобы была возмножность какой-то стажировки в компаниях",
        "all_text": "Очень рада, что решилась проходить курсы в Skillbox, я проходила \"Веб-дизайн с нуля до про\", очень хорошая программа, круто, что входят дополнительные курсы по фотошоп, UX-дизайну, анимации, также затрагивается 3д, хороший старт для работы.",
        "link": "https://otzovik.com/review_14150399.html"
    },
    {
        "name": "Аноним5085928",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 4",
        "data": "28 дек 2022",
        "good": "Достоинства: Качество материала, онлайн поддержка, порядок обучения",
        "bad": "Недостатки: Заметных минусов для себя не обнаружил",
        "all_text": "Всем доброго времени суток!На текущий момент завершаю программу по Data Science, успешно сдал первую (из двух) дипломную работу и уже виден финал обучения!\n\nДо начала обучения я не имел абсолютно никаких знаний в области ИТ и анализа данных, также, добавлю, что опыта взаимодействия с другими платформами по онлайн образованию нет.Я доволен качеством материала, тем, как выстроен процесс обучения. Конечно, были темы, которые мне казались очень сложными и на которых я мог потратить больше времени, чем это предусмотрено программой. В таких случаях всегда можно обратиться к куратору или самостоятельно изучить материал. Есть студенческий чат в телеграмм канале, где очень много ответов на технические вопросы.В этом году занял призовое место на чемпионате \"Цифровой прорыв 2022\", то есть, знания, полученные в Skillbox действительно актуальны и эффективны.По поводу дальнейшего трудоустройства пока ничего сказать не могу, так как только начал совместную работу с карьерным консультантом.",
        "link": "https://otzovik.com/review_14148002.html"
    },
    {
        "name": "Павел Бабинцев",
        "photo": "https://otzovik.com//i8.otzovik.com/2022/12/avatar/24609191.jpeg?a042",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "22 дек 2022",
        "good": "Достоинства: Возможность проходить в любое время",
        "bad": "Недостатки: Для меня лично минусы отсутствуют",
        "all_text": "Проходил курс по SQL для анализа данных, всё максимально досконально разъясняется, в том числе и домашние работы. Получил полноценную основу для работы и дальнейшего развития в программе. Так же были предоставлены дополнительные материалы в виде книг, статей и т. д.Хочу отметить что во время прохождения курса была возможность обсуждать не понятные моменты в общем чате курса и с куратором на самой платформе, так что не понять что-либо просто невозможно))",
        "link": "https://otzovik.com/review_14128243.html"
    },
    {
        "name": "LIS140707",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 4",
        "data": "21 дек 2022",
        "good": "Достоинства: наполнение курса",
        "bad": "Недостатки: неверное информирование при продаже курса",
        "all_text": "Купила курс Аналитик 1С. Отличное наполнение, но по факту половина видеоуроков оказалась еще не готовой. Ждать предлагают 1,5 года. Конечно, такой вариант устроит далеко не каждого. Написала обращение в службу лояльности, честно говоря, без каких-либо иллюзий. НО сработало) Со мной связалась менеджер Татьяна Царимония, выяснила какие именно причины моего недовольства и предложила несколько вариантов решения ситуации (в т. ч. обмен курса на любой другой + подарок). В итоге я вполне довольна найденным решением и Skillbox показал себя как действительно надежный партнер, с которым можно всегда договориться.",
        "link": "https://otzovik.com/review_14124993.html"
    },
    {
        "name": "maxrus66",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "20 дек 2022",
        "good": "Достоинства: удобный график хорошо составлена программа обучения есть обратная связь",
        "bad": "Недостатки: не замечены",
        "all_text": "оставляю отзыв об учёбе скил бокс по курсу веб дизайн. Всё очень круто в обучении есть удобный график обучения хорошая обратная связь кураторы всегда готовы помочь в любой ситуации классно что можно выбирать проект от реального заказчика и защищать их и получать реальный отзыв.",
        "link": "https://otzovik.com/review_14120066.html"
    },
    {
        "name": "Daniil Hromau",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "20 дек 2022",
        "good": "Достоинства: 1) Много практики  2) Квалифицированные преподаватели  3) Много учебного материала  4) Дополнительные бесплатные курсы  5) Помощь в трудоустройстве",
        "bad": "Недостатки: Хотелось бы больше теории в некоторых темах, но это не критично.",
        "all_text": "Хочу поблагодарить команду Skillbox за помощь, необходимую начинающим it-специалистам. Благодаря этим людям я освоил довольно сложную специальность Java-разработчика и сейчас уже имею несколько вариантов трудоустройства в это непростое время. А получилось это благодаря грамотно организованной системе онлайн-обучения. Много разнообразных практических задач, логически-правильная последовательность учебных модулей и дополнительные курсы необходимые для полноценного стэка разработчика. Отдельно хочу поблагодарить своего куратора, который весь путь обучения помогал, советовал и, даже, требовал делать код качественнее. А вишенкой на торте я могу назвать дипломный проект, который находится в моем портфолио на почетном первом месте и который уже оценили потенциальные работодатели. С помощью реферальной программы я помог своему другу заполучить этот же курс с 55-% скидкой, а сам получил солидный кэшбек. Определенно рекомендую людям, которые хотят начать свой путь в мир it.",
        "link": "https://otzovik.com/review_14119741.html"
    },
    {
        "name": "xolepa",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "11 дек 2022",
        "good": "Достоинства: компетентные преподаватели, грамотная подача материала, удобный интерфейс сайта",
        "bad": "Недостатки: отсутствуют",
        "all_text": "Курсы \"PHP-разработчик с нуля до PRO\" мне подарила компания, для повышения квалификации (я работаю в техподдержке движка интернет-магазина). Несмотря на то, что я уже была знакома с языком PHP, во время прохождения курсов я получила много практических знаний о том, как работать в IDE и документировать код, а также подтвердила свои знания, написав свой первый движок. Кроме того, менеджеры платформы пошли мне навстречу и скорректировали мою образовательную программу с учетом специфики работы компании. Огромная благодарность!",
        "link": "https://otzovik.com/review_14087782.html"
    },
    {
        "name": "Kiks89",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "9 дек 2022",
        "good": "Достоинства: Время, поддержка, контроль",
        "bad": "Недостатки: Прошла первый курс, минусов не нашла",
        "all_text": "Прошла первый курс по профессии разработчик Pithon. Мне удобно обучение онлайн формата, потому что занимаюсь по сути по ночам.Работы проверяются быстро, комментарии четкие и по делу. Куратор дает ответы на доп. вопросы по практике. Информация подобрана и подается хорошо, на конкретныхпримерах.",
        "link": "https://otzovik.com/review_14083187.html"
    },
    {
        "name": "iromania",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "6 дек 2022",
        "good": "Достоинства: Хорошая программа обучения, отличные кураторы и менеджеры",
        "bad": "Недостатки: Не заметила",
        "all_text": "Обращаюсь в Скиллбокс уже второй раз и оба раза абсолютно довольна теми курсами, которые приобретаю. Нравится, что есть поддержка куратором почти 24 часа в сутки.По вопросам приобретения меня консультировала менеджер Светлана. Ответила на все мои 100500 вопросов и помогала с определением курса, вытерпела все мои сомнения и оттягивания резины ))",
        "link": "https://otzovik.com/review_14073777.html"
    },
    {
        "name": "DanilkaI",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "1 дек 2022",
        "good": "Достоинства: Удобный формат   Быстрый ответ   Всё понятно",
        "bad": "Недостатки: не обнаружил",
        "all_text": "Начал проходить курс, но со временем понял, что он мне не подходит. Написал в поддержку, где мне ответила прекрасная девушка Асланян Наира, и помогла решить мою проблему. Спасибо огромное !!!",
        "link": "https://otzovik.com/review_14055667.html"
    },
    {
        "name": "Надежда2078141",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/11/avatar/27846834.jpeg?36b8",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "30 ноя 2022",
        "good": "Достоинства: Удобно выбирать время для учебы. Хорошая обратная связь кураторов. На самом деле полезные материалы. Легко воспринимаются сложные вещи.",
        "bad": "Недостатки: Я их даже не нашла)",
        "all_text": "У меня остались только положительные воспоминания о моем опыте учебы в Skillbox.Я выбрала курс SQL анализ данных. Я финансист по профессии. И этот скилл нужен мне в работе при обработке больших баз данных. \n\nСчитаю, мне повезло с куратором, который вел меня на протяжении 4 месяцев обучения. Так при проверке домашних работ, со стороны куратора были не просто комментарии, что я сделала не так, а всегда оставалось место \" на подумать своей головой\", т. е. было то, что реально драйвело меня на новые свершения. Мне хотелось узнавать все больше и больше. На самом деле я смаковала каждую новую тему при изучении курса. Темы состояли из уроков, которые делились на насколько небольших по времени видео ( как раз сколько нужно, чтобы воспринять новый материал), поле каждого видео-урока были задачи на закрепление. А по завершении каждой темы были практические работы, так что в голове все хорошо по- этапно укладывалось",
        "link": "https://otzovik.com/review_14052300.html"
    },
    {
        "name": "Peresvetovec",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "29 ноя 2022",
        "good": "Достоинства: Главное желание и будут плюсы",
        "bad": "Недостатки: Нет минусов",
        "all_text": "Решил попробовать себя в программировании, друзья посоветовали Skillbox и я не пожалел ! Все понравилось буду учиться дальше. Спасибо преподавателям за поддержку!",
        "link": "https://otzovik.com/review_14046595.html"
    },
    {
        "name": "Mariaserdukova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "28 ноя 2022",
        "good": "Достоинства: Эффективное обучение, оперативная поддержка, востребованные профессии",
        "bad": "Недостатки: Минусов не нашла",
        "all_text": "Отличные курсы по самым разным направлениям, можно получить востребованную профессию в комфортных условиях. Очень порадовала возможность изменить направление, если вдруг, по каким-то причинам, обучение не подошло. Таким образом, можно попробовать сразу несколько популярных направлений и выбрать наиболее подходящее! Отличные кураторы и служба поддержки, всегда на связи.",
        "link": "https://otzovik.com/review_14044153.html"
    },
    {
        "name": "arhiza",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "22 ноя 2022",
        "good": "Достоинства: хорошо структурированная информация, оперативная обратная связь на домашние работы",
        "bad": "Недостатки: со своей мотивацией лучше разобраться заранее",
        "all_text": "У меня примерно год ушел на курс и на командный дипломный проект. Удобно, что можно учиться в своем темпе и разбираться с материалом настолько подробно, насколько хочется - где-то лезть глубже, пользуясь советами преподавателя, где-то наоборот срезать углы, оставив тему знакомой, но не досконально.Командный проект дал хороший опыт работы сообща над одним проектом - возможность проверить в более-менее реальных обстоятельствах, какие роли в команде ближе, какие могут быть сложности, и всё такое.",
        "link": "https://otzovik.com/review_14023651.html"
    },
    {
        "name": "dtukiainen",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "11 ноя 2022",
        "good": "Достоинства: Подробность изложения, сопровождение",
        "bad": "Недостатки: пока не нашла",
        "all_text": "Учусь на тестировщика, Все уроки подробные, доступные, с закрепление материала. Множество форм поддержки и обратной связи: кураторы, телеграмм каналы, служба заботы. Очень впечатляет наполнение программы. Дается не только ручное тестирование, но и автоматическое с изучением языка программирования (один из трех на выбор). Пока очень довольна!",
        "link": "https://otzovik.com/review_13982284.html"
    },
    {
        "name": "JekaRerik",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 ноя 2022",
        "good": "Достоинства: Множество курсов, куратор всегда доступен, оперативная техподдержка",
        "bad": "Недостатки: Глаза разбегаются (хочется сразу все курсы)",
        "all_text": "Лично мне пока очень всё нравится. Отучился пару месяцев. Общение с куратором, практические работы, подача информации, всё это не вызывает практически никаких вопросов. Всё предельно понятно. Доступ к курсам навсегда. Недавно пришлось принять решение о смене курса, мне пошли на встречу. Поменяли курс без каких-либо проблем. В общем ничего плохого сказать не могу, пока только положительные эмоции.",
        "link": "https://otzovik.com/review_13979217.html"
    },
    {
        "name": "shtilmusic",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 ноя 2022",
        "good": "Достоинства: Постоянная доработка, улучшение, дополнение модулей согласно обратной связи учеников.  Классная работа кураторов.",
        "bad": "Недостатки: Хотелось бы разнообразия в форматах практики и ДЗ",
        "all_text": "В широких кругах к онлайн-курсам отношение скептическое, поэтому курс я брал не строя больших ожиданий. И был не прав.Скажу сразу - я платил за курс как за концентрированную и исчерпывающую экспертную информацию и современные тренды. Я не шел за идеей что сейчас посмотрю видео-ролики, уволюсь с завода и стану зарабатывать 200к сидя под пальмой. Если рассматривать курс - как источник информации, с которой вампридется работать - то он просто чудесный. Никогда бы я не нашел столько экспертизы по молодой профессии методиста в открытом доступе.",
        "link": "https://otzovik.com/review_13978574.html"
    },
    {
        "name": "dubovets",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "9 ноя 2022",
        "good": "Достоинства: Кураторы быстро проверяют д/з и дают четкий ответ по проделанной работе.  Информативные презентации и ссылки на доп. ресурсы.",
        "bad": "Недостатки: нет",
        "all_text": "Уже достаточно обучаюсь на Skillbox, не так давно защитил дипломный проект на тестирование web-приложений. Из изученного понравилась подача, объясняется достаточно легко и просто воспринимается на слух. Презентации в обучении хорошо информативные, почти в каждом уроке добавляется ссылка на доп. информацию о изученной теме (для углубления). Будет еще проще если сам читаешь, узнаешь новую информацию из книг или других ресурсов. Главное саморазвитие. Кураторы которые были, довольно быстро проверяют д/з и дают советы на что можно было еще обратить внимание.Курс оцениваю на 5 баллов.",
        "link": "https://otzovik.com/review_13975863.html"
    },
    {
        "name": "MrBorisShatts",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "11 июл 2023",
        "good": "Достоинства: кратко. без воды, понятно достаточно - без перегруза",
        "bad": "Недостатки: пока не было...",
        "all_text": "Я очень доволен своим опытом прохождения курса \"Основы Python Часть 1\" на платформе Skillbox 2.0. Этот курс предоставил мне все необходимые знания и навыки для начала работы с языком программирования Python. \n\nОсобая благодарность за качественное проведение курса и профессиональную поддержку во время обучения хочу выразить нашему куратору Елене Ходалевой. Ее объяснения были четкими и понятными, а ее ответы на вопросы всегда были полезными и содержательными. Она создала дружелюбную и поддерживающую обстановку, что делало процесс изучения еще более приятным и мотивирующим.Я нашел курс очень полезным и информативным. Материалы были структурированными и легко усваиваемыми, а практические задания помогли мне применить полученные знания на практике. Я теперь чувствую себя увереннее в программировании на Python и готов продолжить свое обучение в следующей части курса.В целом, я очень доволен этим курсом и рекомендую его всем, кто хочет освоить основы Python. Большое спасибо команде Skillbox 2.0 и особенно Елене Ходалевой за их профессионализм и предоставленную возможность для развития моих навыков программирования.",
        "link": "https://otzovik.com/review_14942665.html"
    },
    {
        "name": "SveTArasova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "26 июн 2023",
        "good": "Достоинства: Полный курс, куратор дает полноценную обратную связь",
        "bad": "Недостатки: В видео есть накладки",
        "all_text": "Курс полный, чрезвычайно полезный для работы с программистами. Особенно хочу отметить куратора Дмитрия Котова. Его подробные, внимательные разборы домашних заданий помогли досконально разобраться с материалом.",
        "link": "https://otzovik.com/review_14884017.html"
    },
    {
        "name": "StPivtorak",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "10 фев 2023",
        "good": "Достоинства: Куратора на связи 24/7, Легко усваиваемый материал",
        "bad": "Недостатки: нет",
        "all_text": "Купил курс по профессии \"инженер по тестированию\".В профессию входит программа из нескольких курсов - веб-тестирование, мобильное тестирование, базовая верстка, язык программирования и автотесты.В обучение погрузился с первого дня с головой и взахлёб проходил модуль за модулем, программа усваивается легко, спикеры объясняют доходчиво, но если, что-то останется непонятно, на связи всегда куратор, который отвечает на вопросы 24/7.Курс рекомендую! Только положительные впечатления.",
        "link": "https://otzovik.com/review_14313091.html"
    },
    {
        "name": "KarinaGavrik",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "1 дек 2022",
        "good": "Достоинства: обратная связь, подача информации, свободный темп обучения",
        "bad": "Недостатки: не обнаружила",
        "all_text": "Обучение в своем режиме благодаря заранее записанным видео-урокам. Качественный материал с последовательной информацией. Быстрые ответы на вопросы по заданиям.Все понравилось :)",
        "link": "https://otzovik.com/review_14055432.html"
    },
    {
        "name": "Red12 Kovalev",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация6",
        "address": "None",
        "raiting": "Общий рейтинг: 3",
        "data": "22 апр 2021",
        "good": "Достоинства: Много информации на сайте",
        "bad": "Недостатки: Условия я так и не понял",
        "all_text": "В свое время рассматривал обучение по курсу Python-разработчик, выбирал разные форматы и платформы. Одной из них была Skillbox, где обучали профессии за 12 месяцев, дают рассрочку от Тинькофф, но как по мне стоимость неоправданно высокая, для моего курса больше 4500 рублей в месяц и это еще вроде как по скидке. Судя по отзывам на разных отзовиках, на сайте Это Развод, да и тут тоже, уроки не очень информативные, плюс обещают трудоустройство после обучения, но я что-то сильно в этом сомневаюсь. К тому же если оплатить курсы, то потом возникают сложности с возвратом, а таких случаев много. Поэтому решил подыскать что-то получше, читайте отзывы заранее, а не когда уже стало поздно.",
        "link": "https://otzovik.com/review_11827181.html"
    },
    {
        "name": "frina83",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "24 июн 2024",
        "good": "Достоинства: доступно доходчиво объясняют, есть практические работы, грамотная речь преподавателей, легко и интересно учиться",
        "bad": "Недостатки: не заметил",
        "all_text": "Курс включает в себя несколько блоков: 1) Быстрый старт на маркетплейсах, в дальнейшем МП, 2) OZON, 3) WB, 4) Продвинутый Excel и т. д. В ходе обучения происходит постепенное погружение в тему МП. Начиная с самых азов. Подойдет как для абсолютных новичков, так и для людей с начальными знаниями. Более опытные могут просто не смотреть ролики по тем темам, которые они уже знают. Курс не зациклен на какой-то одной теме типа OZON или WB, он расширяет кругозор по целому ряду МП и тем. Рассматриваются и другие площадки типа Алибаба и Ярмарка мастеров. Рассматриваются и правовые стороны вопроса на случай, если соберешься открывать собственное дело, то какие преимущества есть у различных форм собственности самозанятый, ООО, ИП. Разбираются экономические вопросы бизнеса, unit-экономика, финансовая модель и привлечение источников финансирования. Как продвигать свои товары на различных МП, какие бывают инструменты для этого, и какую эффективность дает каждый из них. Учеба завлекает, стараюсь каждый день уделять хотя бы пол-часа времени на обучение. Можно сказать, учусь в удовольствие. После окончания курса можно стать селлером и самому что-то прода\n\nвать на МП. Можно работать менеджером МП, траффик-менеджером и т. д. Сегодня МП открывают все больше и больше возможностей и покупателям и продавцам и специалистам, обслуживающим продажи.",
        "link": "https://otzovik.com/review_16253753.html"
    }
]