[
    {
        "name": "Tamilla Di",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "5 апр 2021",
        "good": "Достоинства: Удобно, доступно, интересно",
        "bad": "Недостатки: Хочется больше практических занятий, думаю будут позже.",
        "all_text": "Очень удобный, комфортный формат для изучения. Есть прямая связь с педагогом. Замечательная техническая поддержка. Все очень доброжелательны, вежливы и всегда готовы помочь. Получаемая информация преподносится понятно, всё разъясняется. Есть презентации и видеофайлы, к которым можно вернуться и повторить.",
        "link": "https://otzovik.com/review_11741495.html"
    },
    {
        "name": "Cvetikryzhik",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "30 мар 2021",
        "good": "Достоинства: Удобно пересматривать лекции. После лекций сразу можно задать вопросы. Выполняются тесты. Это идёт на закрепление материала. Это большой плюс.",
        "bad": "Недостатки: Минус в том что мы, не всегда понимаем что все студенты в эфире. И наши разговоры слышны. Надо предупреждать, и научить студентов как этого избежать.",
        "all_text": "Очень удобно. Можно просмотреть несколько раз лекции. Доходчиво и познавательно доводят информацию. Огромное Спасибо Егору, за отличные лекции. Всё использую в своей практике. Учёба помогла решить многие проблемы.",
        "link": "https://otzovik.com/review_11710422.html"
    },
    {
        "name": "Ольга Мороко",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "15 мар 2021",
        "good": "Достоинства: Удобный формат, есть возможность в записи слушать несколько раз лекции.",
        "bad": "Недостатки: Не вижу пока минусов.",
        "all_text": "Материал преподносится живо, с юмором, с практической направленностью. При моей занятости удобно слушать лекции в записи, а вопросы задавать в чат. Мои стихийно полученные знания по детской психологии, полученные самостоятельным путём, стали более полными и связываются в целостную картину.",
        "link": "https://otzovik.com/review_11633015.html"
    }
]