[
    {
        "name": "Sasha Shlaien",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "24 мая 2021",
        "good": "Достоинства: Их просто нет . Отвратительное впечатление , плюс потеря огромной суммы . Деньги не вернули .",
        "bad": "Недостатки: НЕ возвращают деньги , не отвечают за свои слова , не выполняют условия договора !",
        "all_text": "Данный отзыв будет именно про финансовую составляющую моих взаимоотношений со «Средой обучения» * следующий отзыв будет про формат обучения и качество ( скажу наперёд качество очень НИЗКОЕ, НЕ соответсвует цене совершенно, именно поэтому я и не продолжила там обучение ) Итак : я оплатила обучение на психологическом факультете на год вперёд ( 2 семестра ). Уже во время первого семестра была потрясена всей этой организацией и поняла, что очень хочу уйти. Написала заранее заявление, 24 марта ( как требует договор ), а также заявление на возврат денег. Оплату за обучение я производила с карты, которая, на момент написания заявление на отчисление уже была закрыта, и я сообщила это куратору Татьяне ( Дарья - наша куратор, была в отпуске ), на что Татьяна переговорив с фин. отделом спросила «а смогу ли я принять денежных перевод western Union, я ответила, что ДА, и в заявлении на возврат денег указала данные для денежного перевода. \n\nКогда прошёл месяц, я начала уточнять «а где же перевод», на что мне отвечалибудет в первых числах мая ! будет 15 мая ! 17 мая я спросила «а где же перевод?» и куратор Дарья сказала «я не знаю в чем проблема задержки, могу вас связать с фин. отделом. Хочу подчеркнуть, что до этого все дела велись строго через кураторов. На что, я уже разозлилась, и сказала, что они водят меня за нос, и я хочу получить свой перевод, а не выяснять в чем проблемы ! Далее, на следующий день я получила мейл от фин. отдела о том, что они совершили перевод и ВНИМАНИЕ на ту мою закрытую карту, которая уже отвязана от моего банковского счёта. Они это сделали несмотря на то, что в заявлении я указала, что карта закрыта и согласилась на их предложение Western Union. Итого они водят меня за нос уже неделю с тех пор и говорят, что я должна пойти в банк и мне выдадут деньги наличкой. Я пошла в банк и там ни о каком таком переводе и не знают. С момента из перевода прошло 8 дней. ДЕНЬГИ НЕ ВЕРНУЛИ. А теперь судите сами какого рода там «организация». Такая безалаберность и безответственность там во всем. Категорически НЕ РЕКОМЕНДУЮ !!!",
        "link": "https://otzovik.com/review_11964840.html"
    },
    {
        "name": "katanovalv",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "25 мая 2021",
        "good": "Достоинства: Работа кураторов.   Процесс обучения.  Работа менеджеров.",
        "bad": "Недостатки: не возвращают деньги!!!",
        "all_text": "Заключила договор на переквалификацию специальности.Но по семейным обстоятельствам пришлось расторгнуть договор до начала учебы. Заявление об отчислении и возврате денежных средств было написано 10.03.2021. \n\nЗа учебу я заплатила 133 000 рублей. По договору возврат денежных средств производится в течении 45 дней. Мало того на каком то основании с меня решили удержать 33 000 рублей. Так и остальные деньги не возвращают. 45 дней давно истекли. Финансовый отдел кормит \"завтраками\". Сказали, что перечисление будет в первых числах мая, потом со мной связались и сказали, что будет в мае, но только пол суммы. Теперь мне говорят, что пока будет возвращена только сумма в 39000 и точная дата не известна. Сегодня 25.05.2021 никакие денежные средства мне не перечислены.Проконсультировалась в Роспотребнадзоре, сказали писать претензию и далее в суд.Очень жаль, что такое отношение к студентам.",
        "link": "https://otzovik.com/review_11969550.html"
    },
    {
        "name": "polyk8",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация5",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "3 июн 2020",
        "good": "Достоинства: Крутейший преподавательский состав, живые вебинары, мотивация, погружение в будущее, бесспорно удобно, комфортно, качественно. Я счастлива!",
        "bad": "Недостатки: Нет.",
        "all_text": "Не знаю почему модераторы сочли мой отзыв заказным и блокируют его. Я реальная студентка и в качестве этого прикрепила документы (договор и платежное поручение об оплате), подтверждающие тот факт, что являюсь реальной студенткой Высшей школы Среда Обучения.Выбор качественного образования был для меня не прост, особенно, когда на рынке образовательных услуг так много предложений.\n\nИ вроде все кричат о доступности знаний Но на практике, это всего лишь способ заработать на вашем желании, без лишних усилий и еще лучше за короткий срок.Как показала практика выдача диплома гос образца, тоже не гарантия успеха. Риск оказаться с бумажкой, но без понимания своей проф деятельности в целом великИз этого всего ассортимента университетов, авторских курсов и прочих площадок, я выбрала наиболее комфортный для себя вариант, тот, что вызвал доверие и отклик в сердце - «Среда обучения»Я, как сейчас помню, как менеджер Аулов Артем терпеливо отвечал на все мои вопросы «с подвохом» и развеивал страхи и сомнения.Я очень переживала, что не имея опыта дистанционного обучения, я куплю «кота в мешке». Холодные записи, список литературы, а там разбирайся, как хочешь.Но как я была приятно удивленна, когда со мной связалась заботливый куратор Дарья Красовская и объяснила с чего начать обучение, что такое вводный модуль и вообще, что ждет меня дальше.Далее, я была добавленна в общий чат! И я просто не могу об этом не написать. Чат живых единомышленников, с огромнейшей географией, шире России. Людей, кто пришел с разными идеями, целями, но все на единой волне позитива и поддержки друг-друга. Если ты что-то не понял, не разобрался в программе с первого раза, все готовы помочь Я уже молчу, что наш куратор Дарья 24/7 с нами в контакте и тоже контролирует весь процесс и даже твой личный кабинетПреподавательский состав крутейший, вебинары живые комфортней лекций в университете. Ты как будто на личной встрече с преподавателем.Я читала отзывы ранее (при поступлении), что площадка недоработана. Скажу честно, пока вообще проблем нет. Смотрю все с планшета, в удобное для себя время Ничего не виснет, да и Даша уведомляет вовремя о переносах занятий, если случается.Недавно прошел курс по Целепологанию с Еленой Фарба - это вообще бонус для начала основного курса Это просто суперрр заряд на весь год обучения. Мотивация, погружение в будущее (что будет после диплома) и конечно, «волшебный пендель», чтобы все достигли того, что хотели и были рады своим результатам.Честно скажу, я довольна!!!! Надеюсь мое обучение пройдет все 2 года с таким позитивом, которым я наполнена от обучения сейчасРекомендую всем, кто еще сомневается в выборе данный формат обучения! Это бесспорно удобно, комфортно, качественно",
        "link": "https://otzovik.com/review_10145129.html"
    },
    {
        "name": "AnnaIstPro",
        "photo": "https://otzovik.com//i2019.otzovik.com/2019/09/avatar/31869485.jpeg?6634",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 2",
        "data": "30 апр 2021",
        "good": "Достоинства: Оперативная работа приемной комиссии или отдела продаж (называйте, как хотите) при поступлении на обучение",
        "bad": "Недостатки: \"замануха\"",
        "all_text": "Здравствуйте, хотела бы написать отзыв о Высшей школе \"Среда обучения\". Изначально я ничего не знала о данной организации. Как я туда попала? Я искала обучение (переподготовка) по психологии. Некоторые мои знакомые расхваливали Московский институт психоанализа. Я нашла там интересную программу по переподготовке длинною в один год по психологическому консультированию, оставила заявку на обучение и мне перезвонили... из Высшей школы среды обучения. Как я выяснила потом - они являются партнерами. Специалист приемной комиссии начала предлагать мне более углубленную программу переподготовки длинною в два года (ну и в два раза дороже, естественно), аргументируя это тем, что если мой запрос \"консультировать людей\". Она сказала, что лекции будут проходить дистанционно, а практика и выезды с преподавателями, соответственно, очно. Такой формат мне показался очень интересным. Когда я спросила, причем тут \"Высшая школа обучения?\" мне ответили, что эта школа помогает МИП организовывать дистанционный формат обучения, сказали, что будет два диплом - МИП и вш \"Среда обучения\". \n\nПодумав, я решила попробовать. Отправив документы (паспорт, снилс, документ о ВО) мне пришла ссылка на оплату, я оплатила 220.800 (по скидке). После этого мне пришёл договор, в котором я числилась как абитуриент вш \"Среда обучения\" - не Московского института психоанализа! Вообще интересно, что договор (пустой, без подписей) не скидывается заранее, перед оплатой, чтобы с поступающими не случалось таких неожиданностей печальных, чтобы человек понимал, за что он отдает не маленькие деньги. Так как я была на работе и прибывала в радости и эйфории, чтьо на конец-то буду учиться делу, которое меня давно интересовало, я даже не углублялась в чтение, подписала последние странички, сфоткала и отправила их. А уже вечером, посмотрев договор увидела, что это вовсе не МИП. Если честно, это был для меня шок. Позвонив в МИП и спросив их о данной коллаборации (о программах и различиях) мне сказали:\"О программах МИП я могу рассказать, а о данной программе спрашивайте у них, я о ней ничего не знаю\". О чём это свидетельствует? О том, что МИП и его пед. состав понятия не имеют, что там происходит на этом курсе. Да, в договоре было прописано, что у меня будет миповский диплом, но шла я не только из-за \"корочки\". Теперь приходится по сто раз названивать в приемную комиссию, чтобы тебе ответили (в то время, как при поступлении они сами звонили и всегда были на связи) и добиваться того, чтобы тебе дали написать заявление на возврат денежных средств. Я считаю такие манипуляции неприемлемыми в сфере образования.",
        "link": "https://otzovik.com/review_11866309.html"
    },
    {
        "name": "LudmilaUgarova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "27 июл 2020",
        "good": "Достоинства: Их нет",
        "bad": "Недостатки: Непроффесиональное обучение Некомпетентные сотрудники",
        "all_text": "ДОГОВОР No 49/СО-Д-19НЕ РЕКОМЕНДУЮ поступать в это заведение!Обещают, что если вы передумаете, Вам вернут деньги-ВРАНЬЕ и ОБМАН! Обучение стоит 230 000р. платишь сразу, либо в расрочку. В моем случае это кредит рекомендованный Средой обучения. Поступала в марте 2019 года, ДПО Графический дизайн, половина уроков в старой некачественной записи. Оплату произвела за счет кредитных средств. В связи с загруженностью на работе, написала заявление об отчислении и тут началось!!! \n\nНаписала в мае заявление о отчислении 28.05. 2020. Сказали, что в течении 45 дней будет возврат в размере 110 000р. Естественно, ничего не вернули. Я держу связь Филистеевой Екатериной, которая обещала, что со мной свяжутся из фин. отдела для разьяснения в какие сроки и куда сделают возврат. Девушка действительно мне позвонила, но она была совершенна не компитента в вопросах возврата, более того, разговаривала достаточно хамовато(запись имеется), а так как я до сих пор плачу кредит за обучение, она мне сказала вы платите, чтобы не было просрочек и вы не оказались в черном списке. На вопрос когда и в какие сроки будет производиться возврат денежных средств я слышала один ответ, я передам руководству. Я написала еще раз Екатерине о просьбе передать руководству, о моей проблеме и просьбу связаться со мной фин. отдел повторно, написала, что досудебную претензию отправила, мне перезвонили сразу! Девушка, разговаривала культурно и сообщила наконец-то сроки и сумму возврата с 15.07.2020 -25.07.2020 половину и с 20.07.2020-25.07.2020 августа остатвшуюся половину. Сегодня 27.07.2020 никакой ВОЗРАТ НЕ ПРИШЁЛ!!! С учетом того, что после написания заявления уже прошло больше 45 дней!!! Видимо придется решать вопрос через Роспотребнадзор. Я не учусь, НО ПРОДОЛЖАЮ ПЛАТИТЬ ЗА ОБУЧЕНИЕ!!!Про само обучение писать не буду это ещё на 3 страницы! ОБЯЗАТЕЛЬНО ПОДКЛЮЧУ ВСЕ ИСТОЧНИКИ ДЛЯ ИНФОРМИРОВАНИЯ СТУДЕНТОВ, чтобы они не попадали в такую ситуацию.",
        "link": "https://otzovik.com/review_10409777.html"
    },
    {
        "name": "Olkapakh0525983",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "25 сен 2020",
        "good": "Достоинства: нет",
        "bad": "Недостатки: Не возвращают деньги за обучение",
        "all_text": "В феврале 2020 года написала заявление на отчисление. Сейчас на дворе КОНЕЦ СЕНТЯБРЯ. Каждый месяц меня кормят завтраками. УВАЖАЕМЫЕ ЧИТАТЕЛИ! ОБХОДИТЕ СТОРОНОЙ ДАННОЕ ЗАВЕДЕНИЕ. В заключенном договоре с данной организацией черным по белому прописан срок возврата денежных средств - 45 дней. Не берут трубки, игнорируют вопросы в почте, руководство либо не в курсе, либо это схема такая.",
        "link": "https://otzovik.com/review_10685282.html"
    },
    {
        "name": "gordeevkkirill",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация2",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "15 авг 2020",
        "good": "Достоинства: потрясающий преподавательский состав",
        "bad": "Недостатки: Нет",
        "all_text": "В высшей школе «Среда Обучения» все преподаватели, потрясающие, грамотные! Я видел их в Британке, в журналах, и вот они тут. Очень доволен образованием, подачей материала, программой. Я уже положил в портфолио некоторые работы, которые делал во время прохождения предметов. Рекомендую!",
        "link": "https://otzovik.com/review_10503442.html"
    },
    {
        "name": "kds2108",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "7 ноя 2019",
        "good": "Достоинства: нет",
        "bad": "Недостатки: Не возвращают большую сумму денег уже много месяцев.",
        "all_text": "Оплатила в мае 2019 г. 2х-годичный курс по иллюстрации. В июне обстоятельства сложились таким образом, что пришлось отказаться от обучения. На дворе ноябрь, деньги не вернули до сих пор, хотя установленный срок - 45 дней со дня подачи заявления. Каждый месяц говорят, что у них проблемы, и что вот-вот перечислят, что, конечно, не происходит. Подаем в суд, и никому не рекомендую с ними связываться.",
        "link": "https://otzovik.com/review_8984631.html"
    },
    {
        "name": "lgryazeva",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "25 авг 2020",
        "good": "Достоинства: Хорошая продажа курсов на старте",
        "bad": "Недостатки: Не выполняют финансовые обязательства, Плохо настроена система общения с учениками, Низкое качество обслуживания",
        "all_text": "В августе 2019 года заключила со школой Среда обучения договор на обучение по профессиональной программ переподготовки \"Культурная антропология\".Программа показалась очень интересной, реклама в соцсетях была обильной и завлекающей.Также понравилось предложение, что до обучения в системе будут доступны бесплатные лекции по искусству.При подаче заявления со мной интенсивно общался отдел продаж, они были очень дружелюбными, милыми, высший класс.\n\nСумма обучения составила 192 тысячи рублей.Но потом по личным обстоятельствам мне пришлось отказаться от обучения и попросить полную выплату средств (которая полагается мне по договору, в течение двух месяцев).И тут-то начались круги ада.Куратор посоветовала мне обратиться в финансовый отдел, который (не сразу) ответил мне, что деньги вернут в обозначенные сроки. По прошествии двух месяцев, не получив денег, я написала письмо в финансовый отдел и попросила деньги вернуть. Сначала трубки брали и обещали разобраться в ближашее время.Но денег все не было.После какого-то набора попыток (штук 5, наверное) и месяца мне назвали точную дату оплаты - и я успокоилась.Приходит дата - денег нет.Ни на емейл, ни по одному телефону финансовый отдел мне не отвечал - а когда я звонила куратору и на горячую линию обещали что финансовому отделу \"передадут, что вы звонили\" - конечно, мне никто не перезванивал.В следующем емейле я пригрозила письмом в Роспотребнадзор и иском в суд, после чего связалась с юристом, который помог мне его составить.Только получив мой иск, Среда обучения зашевелилась. В июне 2020 я получила треть (!) возврата - 92 тысчи - и сразу звонок: \"На следующей неделе мы вам позвоним и скажем, когда будет остаток суммы\".На следующей неделе никто не позвонил, а мои попытки снова связаться с финансовой службой потерпели крах.В июле 2020 пришли 20 тысяч, в августе еще 15 тысяч. Тогда как долг составлял 100!Остаток возврата - 65 тысяч, пришёл в сентябре. В итоге деньги вернули через ГОД!!! Со средней банковской ставкой 6% я могла бы заработать на своих деньгах 11 тысяч - и никто, конечно, эту упущенную выгоду мне не вернет.Подводя итог:Я не знаю как проходило бы обучение на моем факультете - я до него не дошла. Но если оно организовано настолько же плохо как и сервис и общение с учащимися - я не порекомендую пойти в школу Среда обучения даже своему самому худшему врагу.",
        "link": "https://otzovik.com/review_10548080.html"
    },
    {
        "name": "olhabulan0va",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "2 авг 2020",
        "good": "Достоинства: Преподавательский состав! Он на высшем уровне!",
        "bad": "Недостатки: Нет",
        "all_text": "Сегодня хочу написать отзыв о чудесной высшей школе «Среда Обучения». Я в диком восторге от качества образования, от подачи информации. Самое главное - преподаватели, они действительно хорошего уровня! Заканчиваю программу ДПО, уже работаю в коллаборации с архитектором. Планирую в этом году поступить снова в Среду обучения на диплом о втором высшем образовании, очень хочу поехать учиться заграницу. И, конечно, главное быть лучшим в своем деле!",
        "link": "https://otzovik.com/review_10437959.html"
    },
    {
        "name": "owllwo",
        "photo": "https://otzovik.com//i2018.otzovik.com/2018/04/avatar/67933587.jpeg?5b44",
        "reputaciya": "Репутация18",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "24 апр 2018",
        "good": "Достоинства: Для дистанционного хорошее качество",
        "bad": "Недостатки: Цена",
        "all_text": "Сейчас я учусь на третьем курсе. Образование удаленное. Вебинары проходят онлайн, но можно смотреть и в записи. За семестр идет около 5-9 предметов. Хорошо подан пакет программ Adobe. Преподаватели встречаются хорошие и не очень. Есть предметы, которые прохожу с удовольствием. На граф. дизайне программа и преподаватели лучше, чем на диджетал. Хорошая обратная связь. Но не всегда проблему можно решить быстро, ее решение порой затягивается на месяцы. При этом доброжелательно отвечают, на повторные обращения.Обучение примерно 40-45 т. в семестрЗа долги не отчисляют. Практики маловато. Учебный сайт пока не сменили и он не очень удобный, говорят в следующем году будет новый.",
        "link": "https://otzovik.com/review_6386943.html"
    },
    {
        "name": "bolehova",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 3",
        "data": "22 мая 2020",
        "good": "Достоинства: ДС были возвращены в течение недели после отзыва",
        "bad": "Недостатки: Долго не возвращали ДС",
        "all_text": "Была проблема с возвращение ДС достаточно долгое количество времени, после публикации отзыва ДС были возвращены в течение недели - оперативная реакция",
        "link": "https://otzovik.com/review_10075506.html"
    },
    {
        "name": "Olga Klimenko",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 3",
        "data": "4 мая 2020",
        "good": "Достоинства: Вежливое, обходительное общение",
        "bad": "Недостатки: Бывают задержки возвратов",
        "all_text": "ДОБРЫЙ ДЕНЬ!Я училась в этом университете весь прошлый год. Вежливые преподаватели и кураторы, интересная программа, построенная логично и правильно.Прекратила обучение по личным обстоятельствам, деньги за обучение университет вернул, но с задержкой. Процент по кредиту университет компенсировал. КЛИМЕНКО О. Ю. договор от 04.04.2019 № 1223/СО-18.",
        "link": "https://otzovik.com/review_9959323.html"
    },
    {
        "name": "ZlataBe",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 1",
        "data": "1 мая 2020",
        "good": "Достоинства: - легко оплатить - приятное общение в начале обучения",
        "bad": "Недостатки: - не возвращают деньги - программа не соответствует заявленной - трата времени на отстаивание своих прав",
        "all_text": "Организация с отличным отделом маркетинга и совершенно непрофессиональным подходом к обучению. В мае 2020 года до сих пор не вернули оплату за обучения по программе, которая была закрыта в конце 2019 года (через 2 месяца после начала обучения).Поступила в сентябре 2019 года на 2х-годичное обучение Иллюстрация ПРО. Оказалось, что большинство предметов рассчитаны на абсолютных новичков, и часть курсов, заявленных в программе просто отсутствует. Не советую связываться с этой организацией.",
        "link": "https://otzovik.com/review_9941650.html"
    },
    {
        "name": "ВишневыйАпельсин",
        "photo": "https://otzovik.com//i2019.otzovik.com/2019/12/avatar/18330074.jpeg?89f7",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "7 дек 2019",
        "good": "Достоинства: Оперативно реагируют на любое обращение",
        "bad": "Недостатки: Нет",
        "all_text": "Редактирую отзыв в связи с тем, что со мной связались представители компании и предоставили подтверждение, что ситуация, с которой я столкнулась не имеет отношения к их компании. Приношу извинения!",
        "link": "https://otzovik.com/review_9130504.html"
    },
    {
        "name": "Ирина Варф",
        "photo": "https://otzovik.com//i2019.otzovik.com/2019/09/avatar/34194718.jpeg?b748",
        "reputaciya": "Репутация4",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "28 сен 2019",
        "good": "Достоинства: Цена и качество дистанционного обучения преподаватели",
        "bad": "Недостатки: Не нашла",
        "all_text": "Главное преимущество школы Среда Обучения -государственный диплом, который очень катируется. Можно закончить курс досрочно, например, я получила дополнительное образование не за два, а за год и 2 месяца. По сравнению с другими онлайн школами-технически подкованы, все чётко работает.\n\nВажно ещё, когда образовательное учреждение с историей, чтобы преподаватели были Именитые и опытные- в \"Среде обучения\" все такие. Образование в таком формате очень подойдёт для регионов, так как любой вопрос решается быстро и в онлайне! Рекомендую всем, у кого есть желание быстро и качественно получить второе образование.Как проходит обучение-после заявки менеджер оформляет все документы для оплаты, после этого вы получаете доступ к курсу. Все материалы длс умны в онлайне в любое время, вы можете возвращаться к интересующим модулям ни один раз, что то копировать и сохранять. Работы всегда просматриваются преподавателями в индивидуальном порядке. Впечатления только положительные, быстро получить государственный диплом в сфере дизайна и психологии и сразу начать работать на себя!",
        "link": "https://otzovik.com/review_8806326.html"
    },
    {
        "name": "Ольга 198605",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация4",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "5 авг 2018",
        "good": "Достоинства: удобно учиться на удаленке, 3 раза в неделю занятия, если пропускаю, никто не ругает, но желательно посмотреть записи.",
        "bad": "Недостатки: Ммного информацию, хотя это тоже как плюс. Не имея желания учиться , будет очень сложно.",
        "all_text": "Учусь на психолога, дистанционно. Советую всем данный формат обучения! Педагоги действительно профессионалы своего дела, на 2 семестре у меня была уже практика, сначала слушали как психологи общаются с клиентами, разбирали каждое действие. Все очень понятно, даже я с экономическим образованием быстро втянулась ! В сентябре начинается 3 семестр, я уже имею представление куда пойду работать, кого консультировать, в идеале конечно открывать свой бизнес.",
        "link": "https://otzovik.com/review_6800605.html"
    },
    {
        "name": "Sergey Korotkov",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация21",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "2 фев 2020",
        "good": "Достоинства: Удобно; интересно; практические знания;",
        "bad": "Недостатки: Не все получается смотреть во время и интернет иногда подводит",
        "all_text": "Я выбирал, где получать второе высшее по нескольким критериям:- Мне было важно обучаться дистанционно, чтобы не было необходимости кататься на сессии. Рабочий график сумасшедший, по этому вырваться даже на неделю для меня бывает большая проблема.- Мне важен был диплом ВУЗа с гос аккредитацией, чтобы получить реально полезный документ, а не сертификат с курсов с красивой картинкой. У меня этими листовками дома и так вся полка завалена)))\n\nПосмотрел, что есть по моим запросам и выбрал \"Среду обучения\". При беседе по телефону мне понравилось, что девушка с которой беседовал сама материалом хорошо владеет. Кое что подсказала, помогла в выборе специальности. Этот факт, кстати, сильно повлиял на мой окончательный выбор. Другие учебные заведения, куда звонил общались на уровне продавца в гиппермаркете.Теперь по самому учебному процессу.Тут я прям был впечатлен. По опыту первой вышки я знал, что лекции - это скучная занудная фигня, которую надо просто пережить. На этот раз я удивился. Преподаватели очень круто доносят материал. Очень много интерактива и вопросов прямо во время занятий. Отдельно хочу выделить двух преподавателей. Это Евгений Евгениевич Крашенинников. Он вел у меня \"Психологическую помощь в истории культур\" Он каждый вебинар взрывал так, что я потом пол ночи переосмыслял как жить в этом мире! Такого количества комментариев и вопросов я в соц сетях за всю жизнь не написал, сколько за одну его лекцию. Очень круто!Второй преподаватель - это Денис Сенников. Он вел \"Диагностику личности\" и \"Гештальт подход\". Я часто смотрю вебинары, где все красиво: ведущий с хорошей презентацией. А тут обычный человек без всяких презентаций, картинок, роликов так легко и просто объяснил информацию, что у меня сразу все в голове по полочкам разложилось.Этим двум преподавателям я хочу выразить свою огромнейшую благодарность. Не знаю будут ли они вести у нас ещё какие-то предметы... Надеюсь будут!По поводу остальных предметов могу сказать, что дают очень много для практической работы. Можно сразу брать и встраивать в практику. Некоторые предметы очень отрезвляют рассудок. Например, после \"Основ построения психологического исследования\" я стал сильно избирательней относиться к новой информации. Там я понял на что важно обращать внимание и как отфильтровывать домыслы псевдо-психологов.Я могу по каждому предмету сказать очень много, но тогда придется целый томик написать, по этому ограничусь коротким резюме.Мне понравилось, что преподаватели сами практикуют и используют свои знания. Информацию дают легко и понятно. Форма обучения очень удобная - сидишь на диванчике с чайком и кальяном и получаешь знания. Почему так нельзя было, когда я первое образование получал...)))",
        "link": "https://otzovik.com/review_9418495.html"
    },
    {
        "name": "Tuka28",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация1",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "24 апр 2020",
        "good": "Достоинства: отвечают на письма",
        "bad": "Недостатки: хороший сервис",
        "all_text": "У меня возникли некоторые трудности с обучением, компания отреагировала и быстро решила мой вопрос. Главное, найти человека, в чьей это компетенции.Как и в любом учебном заведении есть сильные и слабые стороны.Перед поступлением лучше всего понять что именно вам нужно, определить свои критерии, а потом выявить - подходит ли под них данный институт.Дистанционное образование может не всем подойти, нужен высокий уровень самоорганизованности, мотивация получить знания.Внимательно нужно проверять все документы перед подписанием, ознакомиться со всеми условиями.Через год я обучения я приняла решение не продолжать учебу, написала соответсвующие заявления на отчисление, на возврат денежных средств. Мне дали гарантийное письмо о сроках возврата, а по факту деньги пришли даже раньше.Фото расписки прилагаю.",
        "link": "https://otzovik.com/review_9890398.html"
    }
]