[
    {
        "name": "KaterinaBal",
        "photo": "https://otzovik.com//i2024.otzovik.com/2024/02/avatar/25993597.jpeg?2682",
        "reputaciya": "Репутация0",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "16 июл 2024",
        "good": "Достоинства: Удобная подача информации, записи сохраняются",
        "bad": "Недостатки: нет",
        "all_text": "В апреле получила диплом психолога-консультанта, дополнительно углубленно изучила курс по борьбе со страхами и фобиями. Взяла еще 4 курса, очень понравился формат обучения - лекции можно смотреть в любое удобное время, встречи онлайн можно так же подобрать под себя, все планируется заранее. Доступ к материалам сохраняется навсегда. Подача информации дается простым языком, понятным любому. Преподаватели отвечают на каждый вопрос. Рекомендую однозначно тем, кто занят и не имеет возможности выезжать на сессии.",
        "link": "https://otzovik.com/review_16322972.html"
    },
    {
        "name": "Valentina0109",
        "photo": "https://otzovik.com/static/img/2023/icons/default_ava.svg",
        "reputaciya": "Репутация36",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "29 июн 2024",
        "good": "Достоинства: Возможность получить 2 диплома",
        "bad": "Недостатки: Нет",
        "all_text": "Ни капли не жалею, что пошла учиться на дизайнера одежды на курс Talentsy. За год получила массу полезной информации и навыков, научилась конструировать и моделировать одежду, работать с иллюстратором, создавать капсульные коллекции. Очень благодарна за модули по скетчингу, я давно хотела освоить технику, а тут она оказалась включена в курс. Рекомендую брать vip тариф, если хотите получить знаний по максимуму. Со мной работал куратор по продвижению, ментор проводил личные консультации, было несколько мастермайндов по продвижению бренда. Приятным бонусом стало два диплома, поэтому я могу официально работать дизайнером одежды как у нас, так в любой стране мира.",
        "link": "https://otzovik.com/review_16270446.html"
    },
    {
        "name": "АнастасияВолкова",
        "photo": "https://otzovik.com//i2023.otzovik.com/2023/09/avatar/79342078.jpeg?cd22",
        "reputaciya": "Репутация390",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "12 сен 2023",
        "good": "Достоинства: Vip-тариф,свобода в выборе времени и уровня нагрузки, супервизии для психологов",
        "bad": "Недостатки: Иногда бывают скучные лекции",
        "all_text": "Смотрю по своим знакомым - учиться нынче модно. И меня не обошла стороной эта мода)Долго выбирала, куда пойти учиться. Получать стандартное заочное образование совсем не хотелось из-за сессий, экзаменов и вообще отрыва от работы.\nРеклама•18+\nМне подсказали, что можно учится онлайн - быстро, с дипломом о переподготовке и с возможностью совмещать с работой.Так я стала слушателем курса по психологии Talentsy)Мои ожидания и реальность совпали. Процесс обучения выглядит таким образом: после заключения договора и оплаты открывается доступ к профилю на обучающий платформе. Там собраны материалы в разном формате: записанные видеолекции, методички, книги и т. п. Изучаешь их в свободное время, потом практическое онлайн- занятие по теме.Рекомендую брать VIP-тариф, в нём много плюшек и целых 50 часов супервизий.Модуль заканчивается итоговыи тестом. Обучающий тест будет перед выдачей диплома.Нравится, как работает куратор- сопровождение нашей группы на высоком уровне.Сильной брешь в бюджете образование не наносит, потому что оплачиваете его в рассрочку на два года.",
        "link": "https://otzovik.com/review_15188005.html"
    },
    {
        "name": "Vadia1289z",
        "photo": "https://otzovik.com//i2023.otzovik.com/2023/07/avatar/43481767.jpeg?9b4e",
        "reputaciya": "Репутация91",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "23 ноя 2023",
        "good": "Достоинства: Краткосрочная программа с полезной информацией, собственный темп обучения.",
        "bad": "Недостатки: Ожидание диплома.",
        "all_text": "Ещё один диплом о профпередготовке. Это мой самый лёгкий доставшийся диплом о профессиональной переподготовке.Во-первых, тема декора интерьера сильно откликнулась, поэтому учится было интересно.Во-вторых. Давление со стороны онлайн- университета Talentsy не было. Никто не подгонял с прохождением модулей, домашним заданием. Училась так, как была возможность.Модуль завершился текстом. Пройти не сложно, но и наугад не ответишь. Пока планирую потренироваться на своей квартире. Если устроит результат, попробую искать частные заказы.Звезду снимаю за то, что пришлось напомнить о том, что мне надо выслать диплом.",
        "link": "https://otzovik.com/review_15466304.html"
    },
    {
        "name": "Ольга Петровна5",
        "photo": "https://otzovik.com//i2022.otzovik.com/2022/08/avatar/48689441.jpeg?541e",
        "reputaciya": "Репутация28",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "16 янв 2023",
        "good": "Достоинства: Профессионализм",
        "bad": "Недостатки: нет",
        "all_text": "До начала обучения на курсе в Talentsy я немного сомневалась, нужное ли направление я выбрала. Занятия по введению в профессию психолога - консультанта помогли мне понять, что это точно моё и я сделала правильный выбор.Разобраться с этим помог мне пример нашего тренера Наталью - именно таким психологом я и хочу стать! Это прекрасный пример профессионализма, который достоин подражания и уважения. Спасибо вам, Наталья!",
        "link": "https://otzovik.com/review_14210151.html"
    },
    {
        "name": "MaxStrezh",
        "photo": "https://otzovik.com//i2024.otzovik.com/2024/05/avatar/52761445.jpeg?5dd",
        "reputaciya": "Репутация18",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "26 мар 2024",
        "good": "Достоинства: Удобное обучение; диплом о профпереподготовке и международного образца.",
        "bad": "Недостатки: Для меня высоковата стоимость, выручила рассрочка от Тэленси.",
        "all_text": "Прохожу курс в Тэленси на курсе семейного психолога-консультанта. Учусь почти полгода, пока все нравится, планирую учиться дальше. Пока у нас идут базовые модули, специализация по семейке начнется позже.Из хороших моментов отмечу отличную организацию обучения: занятия начинаются вовремя, куратор напоминает о времени онлайн-созвона. Вопросы можно задавать в чате в рабочее время, куратор быстро отвечает и по теме. В личном кабинете много всякой информации по модулю, все открывается и загружается.",
        "link": "https://otzovik.com/review_15949508.html"
    },
    {
        "name": "Наташа Акулова",
        "photo": "https://otzovik.com//i2023.otzovik.com/2023/05/avatar/84011184.jpeg?7a8b",
        "reputaciya": "Репутация63",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "29 авг 2023",
        "good": "Достоинства: Очень много материалов и информации. Подробное освещение каждой темы. Кураторская поддержка.",
        "bad": "Недостатки: Есть трудные для понимания технические модули",
        "all_text": "Добрый день! Вот и я дипломированный специалист))) Мой второй диплом в копилочке – дизайнер интерьеров. Первое образование был вымученным и долгим, второе – классным и быстрым. Курс длился 12 месяцев, включая теорию и практику. По модулям было заниматься удобно. Что-то забылось – сразу можешь вернуться к пройденному.Куратор нам попался отличный, Лиза нас поддерживала, помогала на всех этапах. Ответов от нее долго ждать не приходилось, большое спасибо ей за это.Самый запоминающийся урок для меня – скетчинг от руки, массу впечатлений оставили наши встречи в Москве. Группа у нас была отличная, время провели весело и с пользой)))На осень запланировала ремонт в квартире, буду применять свои знания на практике)))",
        "link": "https://otzovik.com/review_15135822.html"
    },
    {
        "name": "Анна Фишер",
        "photo": "https://otzovik.com//i2024.otzovik.com/2024/02/avatar/72434230.jpeg?17c0",
        "reputaciya": "Репутация26",
        "address": "None",
        "raiting": "Общий рейтинг: 5",
        "data": "27 мар 2024",
        "good": "Достоинства: Практика ориентированный курс, с удостоверением о повышении квалификации. Онлайн формат.",
        "bad": "Недостатки:  Минусов не вижу",
        "all_text": "Вот и завершилось обучение техникам ОРКТ в Talentsy. Курс рассчитан на 12 недель, раз в неделю были практикумы по два часа. Преподавали у нас Юрий Гамзин и Вероника Мерещак. Они дали много техник, объяснили, как с ними работать, когда применять и т. п.Был отдельный модуль по д/з для клиентов и получению обратной связи, что очень полезно для начинающих психологов. Для нас проводили еще семинары, а лекционный материал был записан на видео. Звук и картинка хорошие, содержание тоже. Все, что дали на обучении, осталось у меня, за что большое спасибо.",
        "link": "https://otzovik.com/review_15953040.html"
    }
]