[
    {
        "name": "Евгений",
        "ocenka": 1,
        "data": "6 декабря 2023",
        "good": "0",
        "discriptin": "Я заключил Договор 04.07.2023 со Средой Обучения по программе ДПО «Трансактный анализ» в психологии на сумму 156 355,20 руб. Как меня уверяла куратор - это будет удобное обучение, будет вечерняя группа, Сертификат 202 о 500 часах трансактного анализа, диплом ДПО и вести будут заявленные в Плане обучения преподаватели. По факту, когда меня подключили к обучению оказалось, что заявленные преподаватели отказались от преподавания в СО и их заменили на других, Сертификата о 500 часах не будет (максимум 100-120 по словам нового преподавателя из-за того, что нереально за 1 год набрать такие часы) и 19.07.2023 (через 15 дней) я уже подал заявление на отчисление с посылом, что условия Договора и плана обучения не соблюдены, и я хочу вернуть деньги. \nКуратор Елизавета сказала, что меня понимает и скорей всего мне вернут полную стоимость. Каково было мое удивлен, когда мне позвонил Иван Чурнуха -  сотрудник СО из претензионного отдела и сказал, что сумма к возврату будет только 75 000 руб., и стал уговаривать перейти на другие программы ДПО, например, «Бизнес…» LOL. Я предупредил, что жду возврата денег в полной стоимости или подаю в суд. Деньги не вернули, я подал досудебную претензию, где в ответе от СО мне уже к возврату обещали 141 914 рублей к выплате не позднее 01.11.2023. На дворе уже декабрь, а деньги никто не вернул, на почту и телефон никто не отвечают. В связи с этим, я подал в суд и в середине декабре назначено слушание и надеюсь, вернуть свои деньги и наказать СО в нарушении своих прав потребителя. \nВ итоге настоятельно советую всем никогда не связываться со Средой обучения. По итогу вы получите: низкое качество организации и совсем иное обучение, потерю времени, игнор со стороны сотрудников СО и все действия, направленные только, чтобы вытянуть с вас деньги. \nP.S – Я столкнулся с массой таких инцидентов у людей с планирую подать заявление в Прокуратуру, Рособрнадзор, Роспротребнадзор и др \nо проведении проверки Среды обучения и ее аккредитации при таком уровне и организации обучения. По всем признакам эта организация похожа \nна мошенническую, а не образовательную платформу."
    },
    {
        "name": "olga balanai",
        "ocenka": 5,
        "data": "3 августа 2022",
        "good": "0",
        "discriptin": "Я пришла на курс \"Современная фотография и визуальная культура\" начинающим фотографом, который сделал свои первые шаги в профессии буквально за три месяца до обучения. Хотела лучше разобраться в сфере фотографии. Меня интересовало получение именно комплексных знаний с уклоном в сторону искусства. Каждый предмет учил насмотренности и к новым поискам. Огромная благодарность всему преподавательскому составу, и отдельно Петру Ладену, мастеру, который поддерживал и помогал с проектами."
    },
    {
        "name": "Elena Lin",
        "ocenka": 5,
        "data": "28 июля 2022",
        "good": "0",
        "discriptin": "О Среде Обучения можно говорить бескрайне много и в короткий отзыв это не поместится. Но все же. В обучении присутствуют много разнообразных дисциплин, которые развивают вкус, насмотренность, дисциплины направленные на изучение графических программ, и много-много другого. Я училась 4,5 года и все это время обучение было ооочень насыщенным и интересным. Совмещать с работой тяжело, но если ты вовлечён в предмет и хочешь погрузиться в сферу дизайна с головой, то профит будет 100%. Все приобретённые знания и умения в Среде обязательно пригодятся в реальной практике. Почти каждая дисциплина - это возможность сделать классный проект, который можно положить в портфолио. Главное, как и в любом деле, приложить максимум усилий, чтобы получить максимум пользы!"
    },
    {
        "name": "Yuliana M",
        "ocenka": 5,
        "data": "18 июля 2022",
        "good": "0",
        "discriptin": "Я приняла участие в курсе Современная фотография и визуальная культура в онлайн школе Родченко от Высшей школы Среда обучения. Перед началом курса я понимала, что мне нравится фотография и какая более менее фотография меня интересует. Я не ожидала такого количества качественной и сжатой информации об искусстве и технике фотографии. Этот курс действительно очень подходит тем кто начинает свой путь и хотел бы связать себя с современной фотографией. Благодаря мастерской Ольги Матвеевой я научилась рассматривать фотографию глубже и придавать значение. Я очень рада что попала именно к Ольге, так как она двигала нашу группу вперёд и поджигала интерес к фотографии и нашим работам. Это уникальный мастер с индивидуальным подходом. Очень позитивным моментом считаю, что преподаватели действительно заинтересованы в учениках.\n\nПеред началом курса много говорилось так же о насмотренности, которую мыдействительно активно развивали на уроках истории искусства, фотографии, композиции и на лекциях мастерских. Я приобрела большое количество знаний, которое показывает что все возможно. Для тех у кого есть возможность учиться очно, я рекомендую, так как считаю что встретить такое количество интересных и классных преподавателей стоит очно."
    },
    {
        "name": "Арина Тетер",
        "ocenka": 5,
        "data": "7 июля 2022",
        "good": "0",
        "discriptin": "Я перевелась в Среду обучения с второго курса «режиссуры мультимедиа» другого вуза и ни разу не пожалела об этом. Опыт в дизайне был, но не такой уж и большой.\nПройденный путь в Среде обучения был нелегким, но очень богатым на знания и опыт. Могу уверенно сказать, что под чутким руководством опытных, молодых и энергичных преподавателей вырастут еще много компетентных специалистов.\nПосле обучения я хочу уйти на заслуженный отдых, а потом приступить к изучению новых для меня стилей иллюстрации.\nВ Среде обучения много классных предметов. Помимо базовых и нужных «Фотошоп» и «Иллюстратор», очень мне запомнился «Управление проектами», где вы учитесь работать с заказчиком. Классный, интересный, но очень нервный, так как там вам дадут самого «лучшего» заказчика.\nБудущим студентам могу сказать - творите по любви и не работайте с некофортными заказчиками :)"
    },
    {
        "name": "valioe",
        "ocenka": 5,
        "data": "29 июня 2022",
        "good": "0",
        "discriptin": "Я пришла за мечтой в достаточно зрелом возрасте. Получив первое ВО, поработав по специальности, поняла что это не то, это не мое. Мыслей было много... И тогда я увидела в интернете рекламу Среды. Изучив достаточно понятный сайт, пообщавшись с менеджером Среды обучения, решила в корне изменить свою жизнь и поступить на факультет дизайна интерьеров. За несколько месяцев до начала обучения меня уже подключили к вводному модулю. Онлайн образование не уступает очному. Как поется в песне Ёлки - Все зависит от нас самих. Если человек хочет получить знания, он их получит."
    },
    {
        "name": "alexandraaaR",
        "ocenka": 5,
        "data": "24 июня 2022",
        "good": "0",
        "discriptin": "Я графический дизайнер. В будущем планирую специализироваться на создании фирменного стиля. Сейчас в планах немного отдохнуть после обучения. К дизайну я пришла так как со школьного возраста занималась рисованием. Закончила художественную школу с отличием. Всегда была тяга к творчеству, поэтому я оказалась в Среде Обучения:)\n\nВо время обучения мне понравились хорошая организованность, возможность задать интересующие вопросы, время онлайн-занятий. Со многими педагогами было интересно обучаться новому. Запомнились такие педагоги, как Дмитрий Федотов (Фотошоп), Илья Черникович (Иллюстратор). Их занятия были как глоток свежего воздуха. Понравилось их чувство юмора, которое они уместно вписывали в сам урок. Я не люблю строгость и официальность на занятиях, я так хуже воспринимаю информацию, поэтому эти педагоги помогли мне разобраться и понять данные программы.\n\nВ целом обучение проходило хорошо и легко. Сложности возникли только из-за моей безответственности, которая в определенный момент меня застала врасплох, но кураторы и тьютор помогли мне с учебными вопросами, я смогла закрыть долговые курсы и даже защитила дипломный проект на отлично. За это огромное спасибо!\n\nОтдельно хочется выделить моего тьютора Лену Самохину, по нашей работе у меня остались САМЫЕ ПРЕКРАСНЫЕ ВПЕЧАТЛЕНИЯ Лена в моём сердце навеки!"
    },
    {
        "name": "alexey.zjuk",
        "ocenka": 5,
        "data": "13 мая 2022",
        "good": "0",
        "discriptin": "По своему опыту онлайн образования - одна из лучших дистанционных школ, где дают реально знания. Здесь нет такого \"лишь бы часы отчитать\", здесь стараются дать как можно больше информации, практических навыков. Здесь вебинары в режиме реального времени и только потом выкладывают их в записи в личном кабинете студента. Здесь общение в режиме реального времени во время вебинаров. Для дистанционного образования очень качественный подход. Видно, что администрация школы старается, чтобы каждый студент чувствовал себя максимально комфортно и получал максимальный объем знаний, который может сам унести."
    },
    {
        "name": "NataliaMaV",
        "ocenka": 5,
        "data": "22 апреля 2022",
        "good": "0",
        "discriptin": "Учусь на психологическом консультировании и диагностике личности 1 курс. Прошла вводный модуль. Спасибо, что добавили мне вводный курс лекций Хисамбеева Шамиль Раисовича... Слушаю, переслушиваю, одно удовольствие ... БОЛЬШОЕ СПАСИБО от меня Шамилю Раисовичу за такое интересное и очень подробное освещение предмета, как История психологии"
    },
    {
        "name": "Татьяна Иванова",
        "ocenka": 5,
        "data": "15 февраля 2022",
        "good": "0",
        "discriptin": "Среда обучения с каждым годом становиться лучше. Отдельное спасибо моему куратору, Дмитрию Текучеву. Куратор помогает студенту не уйти в состояние прокрастинации, морально поддерживает студента, отвечает на все «глупые» вопросы. За счет этого у студента не возникает ощущения, что он находится в информационном вакууме из которого сложно до кого-либо докричаться. Дмитрий с этой задачей справился на все 100%. Надеюсь все кураторы Среды такие. В Среде я обучалась на диджитала. Большой вклад в моё развитие как будущего UI\\UX дизайнера внесла Кира Богрова, она топ. Также отдельное спасибо Александру Комарову и Николаю Соболеву, они устраивали для студентов Среды конкурсы в коллаборации с такими компаниями как OZON и Райффайзен. Конкурсы огонь — бесценный опыт."
    },
    {
        "name": "Lelya0479",
        "ocenka": 4,
        "data": "4 февраля 2022",
        "good": "0",
        "discriptin": "В Среде обучения я студентка 1 семестра художественной мастерской Николая Алексеева и мастерской по скульптуре Александра Повзнера.\nОб учебе у меня за это время сложились самые положительные впечатления. Очень нравятся занятия одновременно в двух мастерских, жаль плохо успеваю выполнять задания к сроку, но рост ощущаю. Радует большой объём новой информации в лекториях. Тоже не все успеваю, надеюсь в праздники все доделать. Восторг от встреч вне границ! Спасибо!\nПожелания : хочется доступ к ссылкам вебинаров с телефона )"
    },
    {
        "name": "Александр Б.",
        "ocenka": 1,
        "data": "15 января 2022",
        "good": "0",
        "discriptin": "Обманывают. Проучился 2 года, заплатил 200к, сдал итоговую аттестацию и спустя несколько месяцев сообщили, что диплом от института не выдадут, только от среды. т.к. мое стартовое образование не подходит, и в связи с этим мне предлагается поучиться еще 4 года, чтобы сделать СПО по моему направлению и получить 2 диплома, через 4 года. Конечно, чувствую себя обманутым, почему не сказали об этом при получении, мне конечно ясно. Когда продают, говорят что никаких проблем. Потом до тебя особо дела нет. Из плюсов только преподавательский состав. Программа обучения менялась в процессе, часто занятия срывались, слабая поддержка куратора, она была одна на несколько курсов, если нужно решить срочный вопрос, это получится сделать в лучшем случае через несколько дней, а иногда недель. В целом, не советую. Если планируете обучаться, обращайтесь напрямую в институт, а не через среду обучения, так возможно даже дешевле будет и явно не будет такой проблемы как у меня."
    },
    {
        "name": "Irina2988",
        "ocenka": 4,
        "data": "9 января 2022",
        "good": "0",
        "discriptin": "Проходя обучение на психолога-консультанта в 1 семестре, у меня возникал целый спектр чувств, от \"сколько много теории, которую освоить в сжатые сроки сложно\", до \"а не бросить ли мне эту затею\". Но я все-таки переборола свои страхи, сомнения, рассудив, что без теоретической базы невозможно начинать практиковаться, и продолжила обучение, и совершенно не пожалела. Во втором семестре начались предметы прикладного, практического характера, с практическими занятиями. Причём большим количеством практических занятий, по мере прохождения которых в разы уменьшилась тревожность, начало приходить понимания смысла профессии, кроме того, я сделала очень много открытий о себе самой.\n\nБольшая благодарность преподавателям, которые всегда помогают, отвечают на вопросы, зачастую тратя на слушателей свое личное время, а некоторые просто \"нянчатся\", разбирая вопросы по косточкам.\nИ, конечно же, комфортное прохождение обучения не обходится без куратора моей группы А. Чесноковой, которая всегда на связи, не только даёт ответы на вопросы организационного характера, но и морально поддерживает!\nПока ставлю 4+, но так как я еще учусь..., когда закончу обучение с таким же подходом, поставлю 5."
    }
]