[
    {
        "name": "SanaNovaS",
        "ocenka": 5,
        "data": "19 июня 2023",
        "good": "1",
        "discriptin": "Добрый день!\nЗавершаю обучение по программе: «Психолог-консультант. Методы и технологии оказания психологических услуг населению и организациям» с присвоением квалификации «Практический психолог» (1480 ч.).\nОчень понравился этап работы с приемной комиссией. На протяжении нескольких недель меня консультировала Ирина Георгиевна и рассказывала все в деталях о предстоящем обучении, не давила, не подгоняла, развеяла все мои сомнения и терпеливо ждала моего решения, помогая сделать осознанный и верный для меня самой выбор! Ирина Георгиевна, большое вам спасибо, ведь именно вы открыли мне дверь в новую профессию!!!\nПлатформа для работы удобная, разобраться сразу не сложно, все перед глазами. Всегда есть возможность проверить свою оплату, зачетную книжку (свое фото прилагаю к отзыву для наглядности) и прочее.\nСама программа очень интересная, информация предоставлена всеми удобными способами и видно, что хорошо переработана преподавателями. Лекциями порой зачитывалась.\nПрактические задания тоже очень интересны и имеются в каждом модуле. По факту необходимо выполнять лишь те, по которым предусмотрен диф. зачет (их количество можно увидеть на фото в моей зачетной книжке), но я старалась пройти все, так как это отличный способ закрепить информацию. Не успевала сделать только последние практические задания (с 21 модуля), так как хотелось уложиться в указанный срок (10 месяцев). До сих пор считаю, что для более комфортного усвоения данной программы, стоило бы срок обучения увеличить до 12 месяцев. По желании он продлевается в личном кабинете, но я к этому прибегать не захотела, было желание уложиться в заложенные изначально на программу сроки.\nТесты довольно легкие, все строго по лекциям, если читали предоставленную информацию, то обязательно сдадите!\nЗаключительных мероприятий вроде дипломной работы не предусмотрено, но я была и рада, так как вполне неплохо поработала, когда писала практические задания по модулям. Итоговый тест у меня еще впереди.\nВ целом обучение интересное, практики достойные и преподаватели многие незабываемы! Вебинары (даже в записи) слушала бы и слушала.\nСпасибо за такой удобный формат обучения!"
    },
    {
        "name": "Наталья П.",
        "ocenka": 5,
        "data": "18 июня 2023",
        "good": "0",
        "discriptin": "крутой курс по нутрициологии, если есть какие вопросы быстро отвечают. материал по спортивной нутрициологии достаточно. если вдруг вы не успеваете закончить в срок учебу ее можно продлить бесплатно."
    },
    {
        "name": "AnnBarvenko",
        "ocenka": 5,
        "data": "17 июня 2023",
        "good": "0",
        "discriptin": "Удобная площадка, гибкий график, обширный материал, обширные знания, легкий формат сдачи тестов, интересные практические задания. я обучалась на курсе по бодифлексу, а в итоге узнала столько нового из медицины, нутрициологии, психологии, фитнеса. Лучшая онлайн площадка для обучения!"
    },
    {
        "name": "Анна Рябчевская",
        "ocenka": 4,
        "data": "16 июня 2023",
        "good": "0",
        "discriptin": "Я училась в НАДПО с декабря 2022 по июнь 2023 года по специальности Учитель английского языка. Учиться дистанционно очень удобно. Программа хорошо спланирована по времени, четко отслеживается прогресс. По цене - доступно, да еще и в рассрочку без процентов.\n\nСкучно учиться без общения с преподавателями и однокурсниками. Нет комьюнити. Нет видеоматериалов, материалов по аудированию.\n\nОчень мало практики английского языка. Много теории по педагогике и методике. Мало практических и интерактивных заданий."
    },
    {
        "name": "Евгений Гусаров",
        "ocenka": 5,
        "data": "16 июня 2023",
        "good": "0",
        "discriptin": "Рассрочка у них хорошая. Без банка. Одобряют без проблем. И разбивают сумму на весь срок обучения, очень удобно. Я насчет банков боялся. Раньше были просрочки по кредитам, и мне теперь ничего нигде не дают. А тут так обрадовали, что рассрочка без банка."
    },
    {
        "name": "tanyusha_snezhina",
        "ocenka": 5,
        "data": "14 июня 2023",
        "good": "0",
        "discriptin": "Прошла обучение по дисциплине «Начальник отдела кадров» с присвоением квалификации «Менеджер по кадровому администрированию и документообороту» (640 ч.) . Очень понравилось как изложен материал, все информация дается в соответствии с действующим законодательством, планирую пройти следующий курс, но пока еще не определилась. очень хорошо что действует система рассрочки , обучение можно пройти в любое удобное время. Возможность продлить обучение в случае , если что-то не получилось в установленные сроки Очень рекомендую данный сайт."
    },
    {
        "name": "Santa86",
        "ocenka": 5,
        "data": "14 июня 2023",
        "good": "0",
        "discriptin": "Заканчиваю обучение \"Тренер по избранному виду спорта(Самбо, Дзюдо)\" с присвоением квалификации \"Тренер по самбо и дзюдо\"\n\nПреподаватель Михеева Екатерина Игоревна\n\nВ целом очень доволен! Обучение в \"НАДПО\" идеально подходит людям , способным выстраивать свой учебный план и контролировать время обучения из-за болезни я не успевал по срокам. Обучение продлил на месяц (можно на два) чему я был очень рад. Материала для обучения достаточно и очень интересная подача, все понятно ничего сложного. Цена за обучение приемлемая и доступная.\n\nОтдельное спасибо менеджерам! При необходимости помогают."
    },
    {
        "name": "Аноним5408349",
        "ocenka": 4,
        "data": "11 июня 2023",
        "good": "0",
        "discriptin": "Информации очень много. Бюджетный курс за такое количество часов. Хочется больше примеров проведения занятий. Курс за выделенное время пройти не успела. Здорово, что есть возможность продлить на несколько месяцев. Очень много тестов. Хотелось бы меньше. Возможно за счет повышения цены за курс, сделать видеолекции с интересными преподавателями. Очень удобный интрефейс что с компьютера, что с приложения на телефоне."
    },
    {
        "name": "djek-500",
        "ocenka": 5,
        "data": "8 июня 2023",
        "good": "0",
        "discriptin": "Понравилось здесь учиться! Выделил для себя массу плюсов, хотел бы о них подробнее рассказать. Выбрал я курс по повышению квалификации в сфере психологии. А именно, учился на \"Soft skills. Технологии и методы развития критического мышления\". Очень классное обучение. Про него расписывать подробности не буду. Но психологам крайне советую обратить на него внимание. После прохождения обучения стало на много проще работать и появились новые ориентиры в профессии. Хочу сказать про плюсы обучаться тут. Во-первых, это дистанционное обучение и это очень удобно, особенно, когда ты проживаешь в далеком поселке. Никуда ездить для учебы не надо, а диплом присылают Почтой. Во-вторых, тут сейчас есть возможность индивидуально заниматься с преподавателем онлайн, задавать свои вопросы, получать результативные ответы. Это доставляет большое удовольствие, когда можно с глазу на глаз с профессионалом своего дела обсудить то, что беспокоит или интересует в профессии. В-третьих, удобная рассрочка без участия банка. Хотя курс стоил не дорого, около 9000 рублей, все равно взял рассрочку и выплатил ее без процентов пока проходил обучение. Ни где такого не встречал. Очень выгодно и практично советую"
    },
    {
        "name": "aMargosha",
        "ocenka": 5,
        "data": "6 июня 2023",
        "good": "0",
        "discriptin": "Здравствуйте! В академии НАДПО я проходила аналитическую психологию Юнга. Этого курса у меня в университете не было, что меня огорчило, поэтому я решила, что пройду обучение здесь. Честно сказать, больших надежд и сильной базы на это обучение я не возлагала, но получилось все целиком и полностью наоборот. Преподаватель стала для меня, в прямом смысле этого слова - кумиром! Настолько просто, понятно, доступно и интересно преподать аналитическую психологию Юнга - это нужно уметь и у нее это отлично получается! От уроков с ней я получила массу положительных впечатлений и эмоций. все, чему она меня научила на курсе, без исключения, я могу применять и применяю в своей работе с клиентами. Уроки были построены от простого, к сложному, поэтому свободных вопросов у меня оставалось к концу просмотра крайне мало. Платформа для обучения в НАДПО - это кладезь ценных знаний, большая библиотека всевозможной литературы. Я магистр в психологии, но даже в университете не получила того объёма знаний, что мне дали здесь. Академию НАДПО, однозначно, рекомендую. Поступайте сюда, даже не думайте. Уже наметила для себя два курса, которые пройду в ближайшее время, с целью повышения."
    },
    {
        "name": "Аноним5399933",
        "ocenka": 5,
        "data": "6 июня 2023",
        "good": "0",
        "discriptin": "Мне нужна была \"корочка\" по КПТ\n\nИз имеющихся вариантов выбрал курс НАДПО\n\nСначала немного непонятной показалась как работать образовательной платформой, но когда прошел первые пару тестов - все стало на своим места.\n\nПочувствовал, что благодаря прохождению промежуточных и итоговых тестов по каждому модулю а также практических работ я фактически закрепил исистематизировал свои знания по КПТ"
    },
    {
        "name": "Юрий Васильев",
        "ocenka": 5,
        "data": "2 июня 2023",
        "good": "0",
        "discriptin": "Проходил обучение на курсе «Нейропсихологическая диагностика и коррекция в детском возрасте» (620 ч.) в 2023 году. Хочу выразить благодарность куратору Елене Бушуевой за подборку этого замечательного курса для меня и сопровождения до начала обучения. Терпение и отзывчивость, большое спасибо Елена!\nОгромное спасибо всем преподавателям курса! Доброжелательность и готовность помочь своим студентам! Очень ёмкий и грамотно подобранный , без \"воды\", информативный курс. Всё очень понравилось, учился с огромным желанием и усердием! Знаю, что учиться нужно будет всю оставшуюся жизнь, и знания, которые я получил в академии будут очень прочным фундаментом в моей новой замечательной профессии!!! Хочу отдельно выразить слова благодарности преподавателю, который больше всех провел с нами времени - Виктории Олеговне Драчковой! Спасибо вам за понимание, ценные советы и отзывчивость!!!\nУ вас классная команда!!! Успехов вам и процветания! Вы делаете очень важное дело! До новых встреч!\nС уважением Васильев Юрий!"
    },
    {
        "name": "LEYU",
        "ocenka": 4,
        "data": "29 мая 2023",
        "good": "0",
        "discriptin": "Курс «Психология нарушений пищевого поведения. Стратегии психологической помощи». Понравился формат и подача материала. Правда сам материал можно немного доработать с учетом того, что небольшая часть статистики устарела. В общем и целом, советую."
    },
    {
        "name": "MaRySi85",
        "ocenka": 5,
        "data": "24 мая 2023",
        "good": "0",
        "discriptin": "Обучалась на курсе «Кризисная психология. Оказание психологической помощи в экстремальных ситуациях и при психологических травмах». Информации очень много в аудио и электронном формате, после каждого задание практическая работа и тест. Есть запись вебинаров. Вся информация интересная и нужная. Особая благодарность Земцову Юрию Николаевичу за консультацию и помощь."
    },
    {
        "name": "Натали0902",
        "ocenka": 5,
        "data": "22 мая 2023",
        "good": "0",
        "discriptin": "Это уже не первые мои курсы повышения квалификации в НАДПО. Материал дается очень четко и без лишней \"воды\". Всё, что необходимо в аудио лекциях есть, а для людей занятых работой - это очень удобно. Преподаватели очень отзывчивые, всегда можно обратиться за разъяснением и получить грамотный ответ. Большое спасибо Сигаеву Сергею Юрьевичу."
    },
    {
        "name": "Nnada",
        "ocenka": 5,
        "data": "19 мая 2023",
        "good": "0",
        "discriptin": "Как практикующему психологу мне постоянно нужно расширять набор методов и инструментов, чтобы психологическая помощь была действительно качественной и эффективной, по возможности быстрой. Поскольку я часто работаю с людьми пограничной организации личности (пограничное, шизоидное, нарциссическое и истерические расстройства), нужен такой метод, который позволит и быстро, насколько это позволяет, конечно, глубокая травмированность погранично организованной психики, и качественно терапевтировать. Схема-терапии, которая базируется на максимально эффективной и доказательной когнитивно-поведенческой терапии, но при этом ориентируется именно на работу с людьми пограничной организации личности, - модальность, которой в нашей стране не так легко обучиться.\nБыло очень приятно, что можно получить базовые знания по этой замечательной модальности удаленно. Есть небольшой минус - абсолютно все материалы курса представлены в фиде текстовых материалов. Но я очень быстро к этому привыкла. Наоборот, мне понравилось, что эти конспекты уже сформированы максимально сжато, но информативно. К тому же не нужно прослушивать десятки видео-уроков. Поскольку психологи-преподаватели порой невероятно скучно подают обучающий материал! Прошу прощения, дорогие коллеги, но это так))\nПолучила в результате действительно хорошие базовые знания, методику терапии и диагностики. В итоге набрала группу для обкатки этих новых навыков в комбинации с уже имеющимся образованием. Работаем над проблемами эмоциональной саморегуляции - компульсивные переедания, прокрастинация и проблемы с гневом. Результаты ребят потрясающие!"
    },
    {
        "name": "samuiholiday",
        "ocenka": 5,
        "data": "16 мая 2023",
        "good": "0",
        "discriptin": "Прошла курс \"Бухгалтерский учет и налогообложение» с присвоением квалификации «Бухгалтер» (520 ч.)\".\nМогу с уверенностью сказать, что платформа дает все необходимое для освоения материала - теория, практика, доступ к библиотеке и обратная связь с преподавателем/куратором.\nИ что не менее главное, так это не заоблачная стоимость.\nДля меня это было новое направление, но, как мне кажется, что-то я усвоила на вполне неплохом уровне.\nДа, может это и не сделает из меня супер-профи, но, по-крайней мере, какие-то моменты стали известными и понятными.\nВ общем и целом я довольна освоенной программой. Ничего плохого сказать не могу."
    },
    {
        "name": "Docent1510",
        "ocenka": 2,
        "data": "12 мая 2023",
        "good": "0",
        "discriptin": "Проходила курс обучения \"Спортивная нутрициология и диетология\". Курс очень слабый, собрана старая информация, приводятся темы, которые совсем не касаются указанной тематики (энтеральное и парентеральное питание в больничных условиях. Возможно, это не помещает знать, но к данному курсу и для людей, обучающих по нему не нужно предоставлять в таком объеме информацию, как кормят больных в стационарных условиях, какими шприцами и под каким давлением подаётся питание. Эта информация нужна для людей с медицинским специализированным образованием, но не здесь!). Хоть тематический план составлен грамотно, но содержание оставляет желать лучшего, при том, очень сильно. Записалась на курс осенью 2022 года, на тот момент курс был заполнен информацией 50-60 годов прошлого века, а, как известно, за 50 с лишнем лет ситуация в данной области сильно изменилась. При обращении к руководству создателей курса пообещали предоставить улучшенный современный курс, но по факту не намного улучшили. В обновленной версии приводится большей частью информация нулевых годов нынешнего столетия, которая на сегодняшний день большей частью также устарела. Тесты после предложенных тем не всегда соответствуют изученной теме. Даже взять итоговый тест - практически ни одного вопроса по нутрициологии, больше о физиологии, но не по тематике курса. Что касается литературы, приведенной в конце тем, то ссылки идут на устарелые источники, например: нормативный документ, который 2 года уже не действителен - МР 2.3.1.2432-08. 2.3.1, ведь есть же более современный документ, действующий уже 2 года (МР 2.3.1.0253-21. 2.3.1), но создатели курса не осведомлены о таких тонкостях. Зачем им вообще об этом знать, когда можно собрать старую информацию и подавать как актуальную?! Одним словом, не рекомендую! Поищите лучше в других местах курсы по этому направлению, курс составили люди, не совсем компетентные в этой области."
    },
    {
        "name": "Аноним5351914",
        "ocenka": 3,
        "data": "12 мая 2023",
        "good": "0",
        "discriptin": "Хочется отметить, что это курс самыми базовыми знаниями. В самом начале структура курса интересная. Каждая лекция подробная, написана очень логично. Но ближе к середине курса лекции начинают просто повторяться (иногда слово в слово), нет углубления в изучаемый материал. В структуре курса нет желаемого углубления и расширения знаний мусолят около 10 основных инструментов, рассказывая одно и то же. Хотя каждый инструмент скрывает за собой целый клад с практической стороны применения! Лекция о принципах консультирования с информацией о том, каким образом лучше всего поставить стулья повторяется 3 раза.\n\n\nХочется отметить позитивом удобство и технологичность курса, обратную связь от кураторов. Но так же заметить, что очень не хватает единой среды \"студенческой\", диалога или чата с учениками и кураторами, где можно разобрать тот или иной вопрос, обменятся опытом и самое главное найти пару для отработки инструментов! Так же здорово было бы хотя бы 1 раз в неделю живой созвон с на мастер-майнд или вебинар с живым общением с преподавателем, это позволило бы углубить практическую составляющую курса.\nОграничивающим фактором для меня стало момент открытия последующего блока только после проверки куратором практического задания. 3 дня не могла приступить к изучению нового блока так как предыдущее задание не принимали из-за майских праздников.\nДанные пункты прошу не воспринимать негативом, а лишь обратной связью для улучшения качества обучения.\nОгромным плюсом для меня было свой собственный график обучения!"
    },
    {
        "name": "Realox",
        "ocenka": 4,
        "data": "9 мая 2023",
        "good": "0",
        "discriptin": "В апреле-мае 2023 г. проходила курс \"Психология нарушений пищевого поведения. Стратегии психологической помощи\" (230 ч.).\n\nАлгоритм обучения мне понравился. Все четко, интуитивно понятно (хотя есть и инструкция)\n\nТема далее тест, пока тест не пройден, новые темы не открываются. В формате пдф файлы можно сохранить на компьютер или распечатать. После каждой темы тест состоящий из 5 вопросов. Тест после модуля - 10/11 вопросов. Дается достаточное количество попыток для прохождения.\n\nСам текст не плохой, приводятся достаточно современные результаты исследования. По самому формату текста есть вопросы (автор работ видимо не внимательно отработал) - где-то повторяются абзацы или предложения, где-то проблемы с окончаниями; что не критично.\n\nИнтересные практические задания - необходимо написать эссе со своими умозаключениями по информации модуля, составить программу по работе с клиентом, применить методы на практике и пр.\n\nХотелось бы отметить демократичные цены (+рассрочка), распределение времени, актуальность темы. В любом случае, если человек хочет обучаться, ему нужна сила воли и мотивации. Я прорабатывала каждую лекцию, записывала конспект, мне не сложно было проходить промежуточные тесты. К преподавателю не обращалась, не было вопросов. Практические задания проверяются буквально за пару рабочих дней.\n\nИз минусов:\n\n1. Сложный доступ к библиотеке и само пользование. Доступ только до итогового теста.\n\n2. Вебинары открываются сразу и все, невозможно воспользоваться поиском. По моему курсу ничего не нашла. То, что находится, представляется в неудобном формате"
    },
    {
        "name": "ЕвгенияБ28",
        "ocenka": 4,
        "data": "8 мая 2023",
        "good": "0",
        "discriptin": "Прошла курс переподготовки «Экзистенциальный подход в психологическом консультировании» в НАДПО. Если вы хотите стать психологом с нуля, конечно, этот курс не подойдет: в нем очень сильно не хватает практической составляющей, с этими знаниями я не пойду консультировать (еще и с учетом того, что диплом переподготовки все же не ценится в профессиональном сообществе). НО! Это отличная возможность посмотреть: а надо ли оно вам вообще, учиться на психолога, идти на вышку? Также курс интересен для самопознания. Также это отличная возможность расширить свои профессиональные компетенции (если вы психолог, то вам будет супер). Курс был очень интересным, несмотря на то, что я вряд ли пойду работать с таким дипломом, но не жалею потраченного времени. Спасибо!"
    },
    {
        "name": "Татьяна Чеботарева",
        "ocenka": 5,
        "data": "15 апреля 2023",
        "good": "0",
        "discriptin": "В своем отзыве хочу выразить большую благодарность за обучение педагогу-психологу Челноковой Ирине Александровне. Я была у нее на потоке \"Схема-терапия в практике психолога\". Длительность курса составила 180 часов, мне этого времени хватило, хотя порой приходилось в ускоренном темпе проходить уроки, чтобы успеть сдать домашнее задание и получить обратную связь. Возможно, НАДПО стоит рассмотреть увеличение обучения по времени. В любом случае, учиться здесь мне понравилось. Для меня это был первый, так сказать, первый опыт дистанционной учебы. Опыт получился положительным. Я уже присмотрела для себя в НАДПО несколько учебных программ, которые планирую в дальнейшем пройти. Знания дали прикладные и качественные. Именно те, которые в работе можно применять. Причем, учили по современной программе и учебникам, а не как учили в начале 2000 годов, когда я только получала высшее образование в сфере психологии. Чтобы за короткий промежуток времени обновить знания и получить новые, считаю, что НАДПО - это идеальный вариант. Помимо знаний, хочется отметить, что учиться здесь выгодно получается. Можно оформить рассрочку, есть скидки на некоторые программы и много других плюсов."
    },
    {
        "name": "Алёна Шалдымова",
        "ocenka": 4,
        "data": "15 апреля 2023",
        "good": "0",
        "discriptin": "Обучалась в НАДПО, проходила профессиональную переподготовку по курсу \"старший воспитатель\", так как я сейчас работаю в детском садике. Мне нужно было повысить свой преподавательский уровень, да и плюсы к зарплате с новым дипломом шли немаловажным бонусом. Всего курс в академии занимает 6 месяцев (1170 часов), мне было удобно заниматься по вечерам дистанционно и без отрыва от основной работы. Все лекции проходили на платформе СДО. А практику отрабатывали на групповых занятиях: вместе разбирали кейсы, дискуссировали. Иногда практика вечерами начиналась после второй смены на работе, тут конечно было трудно сосредоточиться, такой уж график. У меня был свой куратор, который всегда на связи. А преподавателям можно было лично задавать вопросы в онлайн-консультациях. Курс очень интенсивный, но несложный, грамотно подобрана вся информация. Тесты и зачеты я сдавала в удобное время, без напряга. Оплачивала обучение целиком в рассрочку без процентов, и еще у меня был свой личный график платежей. Общая стоимость с 35% скидкой обошлась мне где-то в 17 000 руб. В итоге получила московский диплом о проф. переподготовке и много полезного материала. Было интересно, сейчас подумываю в этом году пройти новый курс."
    },
    {
        "name": "Olgastaf",
        "ocenka": 5,
        "data": "12 апреля 2023",
        "good": "0",
        "discriptin": "Прошла обучение по курсу «Психолог-консультант» психосоматика (2000 ч.).\n\nПриняла решение пройти переобучение, так как в своей жизни столкнулась с психосоматическими заболеваниями. Ни один врач не помогал и я поняла, что мне просто не хватает знаний о психологии поведения людей. Читала много психологической литературы, но не хватало упорядоченности знаний. Поступила на психологию в институт, но до начала обучения честно себе призналась, что нужны знания для себя. И забрала документы. Все-таки время обучения - 3 года и много дополнительных предметов, которые я уже прошла в предыдущем ВУЗе и колледже. Как говорится время-деньги.\n\nСлучайно в интернете нашла сайт НАДПО. Выбрала курс, который имеет достаточный объем нужных мне материалов. И начала обучение. С моей спецификой вникать и увлекаться чтением было понятно, что с обучением я затяну. Пришлось продлить обучение на 2 месяца. Благо, что продление бесплатное, а это для меня было очень важно, так как это время пришлось на смену моей профессиональной деятельности.\n\nКурс помог разобраться в себе. Очень бы хотелось работать в этой сфере. Думаю, в недалеком будущем смогу применить и монетизировать полученные знания."
    },
    {
        "name": "Mirosh11",
        "ocenka": 5,
        "data": "9 апреля 2023",
        "good": "0",
        "discriptin": "Удобный формат онлайн обучения, есть возможность продлить курс, в том случае, если времени на его изучение не хватило, удобный сервис, нет необходимости переходить в библиотеку и искать нужные главы в книгах самостоятельно"
    },
    {
        "name": "Ксенич ксю",
        "ocenka": 5,
        "data": "1 апреля 2023",
        "good": "0",
        "discriptin": "Я проходила курсы по психологии и чтобы они вообще состоялись, брала рассрочку. Никаких первоначальных взносов платить не надо. Договор заключала с менеджером приемной комиссии, в банк не надо обращаться. Никаких переплат не было. Благодаря рассрочке смогла спокойно и не спеша закрыть долг перед НАДПО. Но не только такие условия меня привлекли. Заочное обучение предполагает, что ты сам все делаешь. Но иногда и помощь преподавателя нужна. Я пользовалась возможностью. Задавала вопросы преподавателю, а он в среду раз в месяц на них отвечал. Жалко только, что всего два часа, у нас так много было всего, что все вопросы не моли уместиться. А потом наваливались новые. Но все равно хороший формат, тем более наш преподаватель мог объединять вопросы в один, чтобы всем пытаться ответить. Если нужно было, всегда большая электронная библиотека в наличии, книг много, не все можно купить, правда, в реальной жизни, зато никто не запрещает распечатывать. Все бесплатно, бери какую угодно книгу и читай. Я так парочку книг освоила. От учебы остались хорошие воспоминания. Верю, что это не последняя наша встреча. Еще собираюсь записываться на новые курсы."
    },
    {
        "name": "viktoriya vikki",
        "ocenka": 5,
        "data": "28 марта 2023",
        "good": "0",
        "discriptin": "С вами будут работать грамотные специалисты, все расскажут и помогут, на всех этапах обучения. Прохожу обучение в данной организации второй раз, очень довольна! советую!"
    },
    {
        "name": "tata_tsoy",
        "ocenka": 5,
        "data": "25 марта 2023",
        "good": "0",
        "discriptin": "Здравствуйте!\n\nОтзыв о программе «Коучинг в обучении и профессиональном развитии персонала», данный курс прошла в своем индивидуальном темпе, спасибо НАДПО за возможность продлить срок-обучения, в современном мире -данная возможность работает во благо !!! Обучение было для меня информативным - интересным- комфортным. Особенно понравились темы -Основные инструменты коучинга, Управление персоналом в стиле коучинга, Андрагогика.\n\nНАДПО спасибо за данную программу!\n\nВсем студентам и выпускникам НАДПО эффективности и продуктивности!!! Реализации своих карьерных высот и Монетизации своих знаний и умений!!!!\n\nСамое обучение очень понравилось. Материал грамотно разбит на части, из необходимой литературы взято то, что нужно конкретно для раздела, который в данный момент изучаешь."
    },
    {
        "name": "AlcatrasRu",
        "ocenka": 5,
        "data": "22 марта 2023",
        "good": "0",
        "discriptin": "Обучение прошел еще в 2021 году, но руки до отзыва дошли только сейчас. И так, поехали.\n\nХотел выучиться на нутрициолога, но без всяких веяний альтернативно одаренных индивидуумов, у которых энергия от солнца, витамины зло, бургер вредный, калории из макарон и сахара одно, а из ягоды - другое. Т. е. искал обучение, где всё разжевано согласно современной науке со ссылками на литературу, где можно почитать, а не на посты биологинь в инстике.\n\nСобственно, на такой курс и наткнулся, совсем случайно. Первое, что удивило, цена. Возможно, что попал на какую-то акцию, но ценник был в среднем раза в 3 ниже, чем у конкурентов за аналогичное обучение. Это с одной стороны подкупило, с другой озадачило, в чем подвох?\n\nПообщавшись с менеджером, сомнения развеял, подвоха нет, просто вот какая вот цена, а сам документ об образовании заносится в базу, забыл как она называется, короче котируется.\n\nКурс удобно разбит на разделы, на каждую тему есть библиотека вебинаров и рекомендованной литературы. В самом курсе собраны только нужные выдержки без воды и философии.\n\nТому, у кого в голове фарш и хочется, чтобы вели за ручку и тыкали пальчиком в учебник, такое может и не понравится, но это дополнительное удаленное образование. Хочешь знать чуть больше, чем в разделе на курсе, иди в раздел рекомендуемой литературы и на вебинары. А то видел здесь такой отзыв, что кому-то не понравилось, что в разделе не весь учебник выложен. Как по мне, то это плюс!\n\nК сожалению показать то, как выглядит раздел рекомендуемой литературы не могу, доступ к нему открыт до сдачи итоговой аттестации.\n\nОбучение построено грамотно, учим раздел, если чего-то не хватает самостоятельно лезем в видео и книги, доучиваем и сдаем экзамен.\n\nВ некоторых разделах довольно интересные практические задания. Не просто посчитать КБЖу девушке 55кг. А с разными условиями, что это спортсмен. Или только из ограниченного набора продуктов в предстартовый период. Короче очень интересно и сразу понимаешь, что спортивная диетология и нутрициология сильно интереснее, чем питаться энергией солнца и кушать капустку)\n\nСобственно по качеству информации вопросов вообще не возникло, так как давно и с большим интересом изучаю и ПабМед и РМЖ по теме спортивной нутрициологии. Поэтому смело могу сказать, обучение построено грамотно с точки зрения современных знаний и исследований без мифов и легенд.\n\nИнтерфейс кабинета. Довольно простой и удобный. Электронная зачетная книжка, навигация, ссылочки, кнопочки. Можно быстро попасть куда надо.\n\nПосле обучения остается доступ к завершенному курсу и вебинарам. Тоже очень удобно, несколько раз пригождалось вернуться к курсу ради той самой выдержки из нужной литературы в темах.\n\nВ планах дальше здесь же пройти курсы по тренерству и углубленный по нутрициологии. Рекомендую!"
    },
    {
        "name": "Мария_Kl",
        "ocenka": 5,
        "data": "6 марта 2023",
        "good": "0",
        "discriptin": "Решила сменить сферу деятельности и пройти переквалификацию. Мой выбор пал на курс «Специальное (дефектологическое) образование по профилю «Логопедия» с присвоением квалификации «Учитель-логопед» (540 ч.). По окончании курса могу сказать следующее. У меня данный курс оставил приятное впечатление. Темы были довольно подробно раскрыты, преподаватели были на связи в случае вопросов. Была возможность смотреть вебинары, читать дополнительную литературу. А самое главное для меня, что я могла в своем ритме заниматься тогда, когда мне удобно. Спасибо большое авторам и преподавателям за данный курс."
    },
    {
        "name": "ShulginPavel",
        "ocenka": 5,
        "data": "31 января 2023",
        "good": "0",
        "discriptin": "Выбрал данное учебное учреждение для переподготовки, так как оно предоставляет диплом государственного образца с внесением в реестр. Также привлекла доступная стоимость обучения и возможность обучения в онлайн формате.\nВ связи с семейными обстоятельствами, я не укладывался в сроки обучения (3 месяца), поэтому воспользовался бесплатной услугой продления еще на 2 месяца.\nВ процессе обучения в лекциях раскрывается базовая информация по специальности с разных аспектов, а материал собран из научной литературы с ссылками на нее.\nТакже были и минусы. Нет видеоуроков, не на все модули имеются аудиолекции и мало графического материала в лекциях."
    },
    {
        "name": "Элен Щ.",
        "ocenka": 5,
        "data": "26 января 2023",
        "good": "0",
        "discriptin": "Я педагог-психолог. С целью профессиональной переподготовки на логопеда обратилась в Национальную Академию Дополнительного Профессионального Образования.\n\nМоё обучение началось с разговора с менеджером, которая ясно и чётко дала пояснения, ответила на мои вопросы по курсу и оплате. Далее я получила доступ к личному кабинету и приступила к обучению. Хочется отметить очень удобный интерфейс сайта, материал по курсу обширный и хорошо систематезированный, богатая библиотека вебинаров. Также присутствует формат аудиолекций, что очень удобно применять, например, в дороге. По каждой дисциплине даются приложения, которые в дальнейшем пригодятся в профессии. Практические задания проверяются высококвалифицированными специалистами с подробными комментариями к выполненной работе.\n\nЯ очень довольна своим обучением, большое спасибо моему куратору, всем преподавателям и в целом Академии!"
    },
    {
        "name": "variety755",
        "ocenka": 5,
        "data": "17 января 2023",
        "good": "0",
        "discriptin": "Меня уволили с прошлого места работы, поэтому решил пройти переподготовку в НАДПО. Проходил у них курс по физической культуре: теории и методике преподавания в дошкольном образовании. Также приобрету квалификацию. Мне близка тема спорта, а также воспитания и тренировок детей. Меня ждало глобальное обучение по курсу. Думал, что не справлюсь из-за дистанционного обучения, потому что мне нужен тщательный контроль. Как не странно, но учителя были грамотный, а также преподавали не скучно. Приводили учителя примеры из жизни, чтобы было более понятно. Теории слишком много на мой взгляд. Я хочу больше практики на курсе. Мне просто тяжело дается запоминание. Мне нравились творческие занятия в курсе. Например, составление плана занятия. Я много изучал и анализировал в течение курса. Был огромный поток информации, который тяжело весь запомнить. В итоге я привык к ритму занятий. Если есть вопросы, то пишу в поддержку. Можно спросить про сбои, которые иногда бывают, и прочие вопросы. Поддерживал и подсказывал мне куратор. Образованный и умный человек. Прохождение курса закреплено дипломом, который зарегистрирован в базах. В первый день после курсов устроился в детский сад преподавателем физры."
    }
]