[
    {
        "name": "Юлия",
        "ocenka": 5,
        "data": "9 февраля 2024",
        "good": "0",
        "discriptin": "Работаю в дошкольном образовании. Записалась на курс к Александру, чтобы углубить уже имеющиеся знания и расширить профессиональные горизонты. Особенно удобны теоретические лекции в видеоформате, которые всегда можно пересмотреть, демо сессии это вообще считаю одним из лучших и наглядных примеров работы психолога. Предоставляется довольно много полезной дополнительной литературы, помогающей закрепить материал, даже конспекты. При этом хорошо организована система проверки усвоения знаний, что также очень важно. Ну и куда уж без диплома, приятно что это государственный образец, который ценится в крупных организациях."
    },
    {
        "name": "Екатерина",
        "ocenka": 5,
        "data": "26 января 2024",
        "good": "0",
        "discriptin": "После прохождения курса основы психологии я научилась строить коммуникацию, распознавать и предотвращать манипуляции, правильно презентовать свои идеи, коммуницировать, понимать про то, как устроено мышление и почему человек может поступать так, а не иначе. У меня был момент выгорания в жизни, но благодаря практикам и теории курса, я смогла справиться с этим состоянием, точно понимать почему что-то со мной происходит и как с этим справиться. Собираюсь идти в профессию и изучать все дальше. Курс был очень насыщенный научными знаниями, подходами, что очень ценно и даёт опоры."
    },
    {
        "name": "Гульшат",
        "ocenka": 5,
        "data": "24 декабря 2023",
        "good": "0",
        "discriptin": "Полезный курс, который изменил всю мою жизнь. Я раньше работала в школе учителем, но всегда было ощущение что это не мое. Всегда искала что-то еще, читала книги, проходила курсы по саморазвитию. Когда увидела в Психодемии курс по коучингу, решила попробовать сначала для себя, измениться, стать лучше, сделать внутреннюю трансформацию. Я узнала столько всего нового, научилась всем нужным практикам, перевернула свое сознание благодаря нашему преподавателю прекрасной Ольге Сахаровой! Она поддерживала нас на протяжении всего обучения, передавала свои знания и опыт. Сейчас я совершенно другой человек, я уволилась из школы и начинаю свою коучинговую практику. Я уже нашла нескольких клиентов. Так  курс по коучингу помог мне реализоваться! с нуля выучиться на новую профессию. Я этого не планировала, но безумно счастлива как все обернулось. Курс мне зашел от начала до конца, если оценивать по 100 бальной шкале, то в курсе все 100 баллов!"
    },
    {
        "name": "inzilya.sadykova",
        "ocenka": 5,
        "data": "1 декабря 2023",
        "good": "0",
        "discriptin": "Очень рада, что попала на этот курс! Теория, практика, преподаватели, работа с реальными клиентами — это все нереально круто! С одногруппниками классно общались, здорово когда проходишь обучение не сам с собой, а с единомышленниками))) Погрузилась в психологию на все 150%!!! Обучалась по тарифу Эксперт, мне пришлось взять рассрочку, иначе очень дорого, но я ни разу не пожалела! Менеджеры помогли все оформить, не пришлось самой разбираться с банком.\nНу и да, материала ОГРОМНОЕ количество, но он ОЧЕНЬ понятный. Преподаватели все разжевывали, отвечали на вопросы, проводили практические занятия с нами. Плюс котики-кураторы всегда были на связи! В общем очень крутой, наполненный курс, и я после Эксперта уже начинаю практиковать. Честно — страшно! Но я уже вступила в группу выпускников, очень надеюсь на поддержку и помощь оттуда."
    },
    {
        "name": "Татьяна",
        "ocenka": 5,
        "data": "23 ноября 2023",
        "good": "0",
        "discriptin": "Очень рада, что попала на этот курс! Я воспитательница и мне важно знать детскую психологию.Хочу осознанно подходить к своей работе, развивать деток, а не быть просто смотрителем.Программа обучения составлена очень грамотно, не смотря на то,что материала довольно много, усваивается он легко. Александр Покрышкин просто невероятный преподаватель! Весь материал, также можно пересмотреть спустя время, его не закрывают, что очень важно! Ведь я не всегда могла попасть на изучение новой темы. Обучение было для меня недешевым, но предложили рассрочку, и я решилась."
    },
    {
        "name": "Светлана",
        "ocenka": 5,
        "data": "24 октября 2023",
        "good": "3",
        "discriptin": "После прохождения всего курса \"Мастерство психологического консультирования\" я могу сказать огромное спасибо всей вашей команде, за полученные знания, практики, за мою уверенность в работе с клиентами и за изменение моей жизни в целом! Не скажу, что всегда было просто...лично для меня. Но вот уже окончания курса могу сказать, что очень все знания систематизировались. Я приобрела крутое сообщество единомышленников, нахожу для себя ответы и есть с кем посоветоваться и получить поддержку. Сейчас я стала успешнее и сильно продвинулась вперед и ни разу не пожалела о том, что пришла на этот курс."
    }
]