[
    {
        "name": "Павел",
        "ocenka": 1,
        "data": "21 апреля 2024",
        "good": "0",
        "discriptin": "3/10,  иногда 1/10, деньги на ветер"
    },
    {
        "name": "Ольга",
        "ocenka": 1,
        "data": "25 мая 2023",
        "good": "0",
        "discriptin": "Первая часть курса довольно качественно сделана. Обычно у Skillbox есть проблема: их лекторы абсолютно не умеют преподавать, но первую часть курса проводил хороший преподаватель. После первой части я приступила к следующему этапу, который необходим для гарантированного трудоустройства - курс по Django. Учиться было очень некомфортно, потому что я имела дело с двумя версиями этого курса - старой и новой, которая записывалась во время прохождения мной курса, поэтому был бардак. Что касается лекторов, то, вероятно, они хорошие программисты, но никакие преподаватели. Итак, я окончила курс по Django и обратилась в Центр карьеры Skillbox за гарантированным трудоустройством. За месяц мне не было предложено ни одной вакансии. На мой вопрос о том, почему такое происходит, мне ответили, что количество партнёров Skillbox напрямую зависит от числа студентов. Иначе говоря, из-за того, что у Skillbox на данный момент нет студентов, он вообще не работает и не собирается работать в направлении моего трудоустройства. Люди, не верьте ничему, когда имеете дело со Skillbox. Абсолютно всё - введение в заблуждение. Нет никакого трудоустройства. В Центре карьеры вам просто будут говорить много всего, но делать ничего не будут. Я потратила на Skillbox почти 2 года и около 2 000 000 руб., т. к. хотела скорее сменить профессию и ушла с работы, чтобы было время на учёбу. В результате я потеряла 2 года, 2 000 000 и ничего не приобрела. Нет никакого трудоустройства. Это была моя худшая инвестиция в жизни. Люди, крайне рекомендую не тратить деньги и время на мошенников."
    },
    {
        "name": "Frolo77",
        "ocenka": 5,
        "data": "15 сентября 2022",
        "good": "0",
        "discriptin": "Понравилось, что на платформе постоянно проходят живые On-line лекции. Можно не на долго погрузиться в интересующее направление. Это показало, что платформа работает. Центр поддержки карьеры не навязчив. Реально оказывает помощь в подборе курса. Изначально было несколько интересных направлений. Помогли выбрать. Спасибо. Формат обучения очень удобен. Темп обучения в Вашей власти. Хотите - быстро и круглосуточно, а хотите - с перерывом на трехмесячную командировку. Кураторы очень быстро проверяют домашнее задание, дают много полезных знаний сверх материалов курса. Учиться на своих ошибках было очень полезно. Совершайте больше ошибок в домашних заданиях и узнаете больше) Создатели курса не сидят сложа руки, а совершенствуют и дополняют его. В период обучения несколько раз обновлялись модули. Появился удобный интерфейс для поиска в видео уроках нужных тем и вопросов. До сих пор не все обновления просмотрел. Реально есть улучшения в содержании.\nСчитаю Skillbox очень хорошим трамплином для освоения новой профессии."
    },
    {
        "name": "firefield",
        "ocenka": 2,
        "data": "9 сентября 2022",
        "good": "0",
        "discriptin": "напишу свой опыт на примере курса по unreal engine.\nкачество видео уроков, оставляет желать лучшего.\nВидео местами обрезаны местами ускорены, приходится покадрово прокручивать видео, чтобы узнать название папки в которой лежат редактируемые файлы.\n\nКураторов приходится усердно закидывать сообщениями, чтобы они помогли с решением появившихся вопросов, зачастую просто приходит ответ, ну погугли, посмотри на ютубе\n\nне понимаю зачем платить, когда аналогичный контент есть в ру ютубе, бесплатно, и качество уроков там намного выше.\nна скиллбоксе видео сжаты, и подробно не раскрываются многие темы.\nнаоборот на ютубе можно найти подробное описание работы многих функции\n\nдо этого проходил курс по С++, на другой платформе, где качество подачи материала было на высоте, разница небо и земля.\n\nСоздается такое впечатление что курс для тех кто уже знает основы ue\nа авторы просто разбирают в торопях, как написать несколько игр."
    },
    {
        "name": "Юлия С.",
        "ocenka": 5,
        "data": "28 августа 2022",
        "good": "0",
        "discriptin": "Начиталась негативных отзывов, но все же купила обучение и меня все устраивает, учусь третий месяц.\nИзначально пугали короткие видео уроки, не понимала какую информацию они могут мне дать за такое количество времени, но все оказалось вполне себе наоборот. Куратор всегда разбирает домашние задания(да, на это может уйти около суток - как в моем случае или немного больше - с чем не сталкивалась, но люди об этом пишут) и порой заставляет что-то переделывать, для меня это очень важно, + в чате можно задавать различные вопросы по обучению и они не останутся без внимания.\nИногда (редко, к сожалению) там же, в чатах, мелькают вакансии, но пока не готова на них откликнуться, вряд ли там супер крупные заказы, но для наработки портфолио стоит попытаться.\nВ целом все круто, информация для меня новая, местами сложная, но интересная)"
    },
    {
        "name": "Андрей Булгаков",
        "ocenka": 4,
        "data": "12 августа 2022",
        "good": "0",
        "discriptin": "Дали вектор, в котором развиваться, но не больше, учился на Java разработчика, дают по большей степени только азы, про фрэймворки я вообще молчу, по сути что они есть. Хоть курс и позиционировался как на мидла, но знаний в разы меньше. Не жалею что пошел, но соотношение цена качество, цена все же завышена. Ещё очень многое зависит от куратора которого приставят. На обучении мне повезло, на дипломе, кстати который я писал на знаниях полученных точно не из skillbox, препод меня просто напросто динамил, пока я не накатал на него жалобу и мне его не сменили. То что сменили, это хорошо, но осадочек остался. Большой плюс, что все таки они не наплевательском относятся к своей репутации и пытаются улучшить систему, иследят за качеством вэсвоего обучения. До сих пор приходят обновления по пройденному материалу."
    },
    {
        "name": "Наталья",
        "ocenka": 5,
        "data": "5 августа 2022",
        "good": "0",
        "discriptin": "Я в скилбоксе больше года. И за это время мой мир поменялся капитально. Я почистила телегу от всего ненужного, а взамен подписалась только на полезности. Я убрала лишних людей из своего окружения и познакомилась с некоторыми крутыми специалистами. Я перестала тратить время на ерунду и начала учиться, но не просто ради учебы – в каждом задании я вижу пользу для своей карьеры. А все началось с бесплатных вебинаров и интенсивов по маркетингу. Потом был курс. Помню, когда открывала ответ на первую выполненную домашнюю работу, ожидала увидеть холодное текстовое сообщение \"Принято\". Но получила подробный видео разбор: что хорошо, где можно улучшить и как это сделать, ссылки на дополнительные бонусные уроки. Градус удовольствия от прохождения курса взлетел в разы. Сейчас я работаю перфоманс-маркетологом и продолжаю совершенствовать свои навыки. Всем успехов!"
    },
    {
        "name": "Лилия748774",
        "ocenka": 5,
        "data": "2 августа 2022",
        "good": "0",
        "discriptin": "Я маркетолог по профессии, но не по образованию. В декрете решила получить современное актуальное образование интернет-маркетолога и стала мониторить рынок.\n\nЧитала, звонила и писала в Неотологию, Я.Практикум и некоторые другие компании, название уже не помню.\n\nВсе игроки сделали хорошие, но весьма недешёвые предложения.\n\nГде-то нужно было проходить вебинары, а я совсем не готова по 1,5 часа с ребёнком на руках слушать вебинары.\n\nЛучшее предложение сделала команда Skillbox. Именно команда, потому что их работа действительно слаженная.\n\nSkillbox предоставил скидку 10 000₽ от цены конкурентов.\n\nSkillbox дал рассрочку на 6 мес. без процентов, т.к. не было возможности брать кредит.\n\nSkillbox впридачу к купленной профессии (она состояла из 4 курсов) подарил ещё 5 дополнительных курсов бесплатно!\n\nКак проходит обучение:\n\nв личном кабинете лежат все оплаченные и подарочные курсы. Заходим в любой и смотрим видео-уроки тогда, когда удобно. Уроки разделены на модули по темам (по несколько уроков в каждом модуле). Закончил смотреть модуль - делаешь практическую работу, куратор проверяет, если всё ок, открывается следующий модуль.\n\nВ финале - курсовая работа. Выполняешь -получаешь диплом. Сначала в электронном виде, а затем и бумажный на почту - ну оч приятно))\n\n Можно проходить несколько курсов параллельно.\n\nМожно отдохнуть, сколько хочешь, и вернуться вновь - ничего никуда не пропадает!\n\nВся инфо, во всяком случае по маркетингу, полезная и легко применяется на практике.\n\nЭто лучшее образование за всю мою жизнь. Реально лучше, чем было в государственном Университете - никаких устаревших бесполезных знаний. Только актуальная инфо и много практики.\n\nИскренне рекомендую всем хоть раз посетить официальный сайт Skillbox - уверена, что Вы найдёте для себя интересные, вдохновляющие и полезные курсы и профессии.\n\nРеспект команде Skillbox! Вы профи!"
    },
    {
        "name": "Анна0314",
        "ocenka": 5,
        "data": "1 августа 2022",
        "good": "0",
        "discriptin": "Летом прошлого года решила поменять род деятельности с филологии на что-то более современное, актуальное и желательно прибыльное. Про Skillbox слышала давно, поэтому не раздумывая полезла на сайт и стала смотреть, что они могут предложить. Купила обучение в рассрочку. Сразу скажу, что вложенные деньги отрабатываются по полной. Темы объясняются доходчиво, есть масса вариантов изучать материал. Очень нравятся уроки, где дизайнеры проводят брифинги с заказчиком. Будто не урок посмотрел, а шоу на ютубчике.\n\nИ самое крутое - кураторы не принимают домашки, пока ты не сделаешь работу более менее нормально. Могут несколько раз отправлять ДЗ на доработку и по каждому заданию записывают скринкасты с подробным объяснением, что где не так. Для кого-то это покажется муторным и скучным, но я, благодаря этому, очень хорошо выросла за год. Сейчас уже понимаю, что если бы не постоянные доработки, так бы и сидела я с кривыми работами, которые никому не нужны.\n\nУчебе посвящала от 4 до 8 часов в день, двигалась в довольно быстром темпе, но с домашками, естественно, никто не торопит. Тут уж у меня самой была идея фикс закончить все побыстрее и начать работать по новой специальности.\n\nКлассные впечатления у меня остались от защиты дипломной работы. Мои прошлые защиты в университетах здесь и рядом не стояли. Сначала шли 2 продуктивных месяца работы над проектом. Кураторы и организаторы, кстати, очень заинтересованы в том, чтобы вы сделали работу на высшем уровне, поэтому вас не отпустят, пока не исправите все косяки и не сделаете все красиво. Как только на платформе приняли проект, началась техническая подготовка. У нас в один день защищались и офлайн прямо в офисе, и онлайн (я из их числа). Все готовили на высшем уровне, чтобы у каждого участника защиты был хороший внешний вид, звук, картинка, скорость интернета, чтобы презентации выглядели красиво и ничто нигде не слетало и не зависало. Тех, кто защищался в офисе, даже гримировали, чтобы все выглядели бомбически. Во время самого выступления у каждого выступающего на подхвате были тех. специалисты, чтобы никто не нервничал, если где-то пропадет звук, преза и т. д. Эксперты, оценивающие дипломный проект, говорили как о плюсах, так и о минусах. Всегда можно услышать рекомендации на будущее. В общем, создаются все условия. Только бери да делай."
    },
    {
        "name": "valeriandriushina",
        "ocenka": 5,
        "data": "27 июля 2022",
        "good": "0",
        "discriptin": "Хорошая школа с интересными курсами, вовлечёнными кураторами и чатами с одногруппниками. Простой способ обучения, подходит под любую занятость. Можно учиться с 0, как я, вся информация очень доступно доносится. На любой вопрос ответит куратор, поддержит и подскажет. Очень вежливые менеджеры, всегда помогут с любой проблемой. Доступна удобная рассрочка. Я прохожу 2 курса: коммерческая иллюстрация и fashion скетчинг."
    },
    {
        "name": "Арина М.",
        "ocenka": 5,
        "data": "26 июля 2022",
        "good": "0",
        "discriptin": "Хочу отметить высокий уровень бизнес-школы Skillbox! Пару лет назад я приобрела у них курс Интернет-маркетолог в рассрочку, курс был очень интересный и объемный, но к сожалению, в тот период жизни мне не удалось им воспользоваться. Спустя два года я написала в команду Skillbox, о том, что не воспользовалась курсом и уточнила можно ли что-то сделать. Я хочу выразить свою благодарность в частности менеджеру Светлане Крайнюковой за то, что она в самые кратчайшие сроки решила мою ситуацию самым наилучшим образом. Мне предложили выбрать курс или несколько курсов, по стоимости, которая осталась у меня с оплаты предыдущего курса. То есть мои деньги не просто не сгорели, а я ещё и сделала прекрасный вклад на будущее и сейчас смогла выбрать себе курс, который актуален для данного этапа моей жизни. Ещё раз огромная благодарность за то, что были всегда на связи, помогали подбирать курсы по интересу и были очень любезны! И конечно же порекомендую данную школу своим друзьям. А меня ждёт новое увлекательное обучение «продюсер онлайн-курсов»!)"
    },
    {
        "name": "Alena.Timch",
        "ocenka": 5,
        "data": "21 июля 2022",
        "good": "0",
        "discriptin": "Добрый день!\n\nНа платформе Skillbox покупала несколько курсов и профессию в разное время.\n\nБольшой плюс в том, что учиться можно в любое удобное время. Курсы интересные, материал хорошо структурирован. Часто есть много дополнительных материалов, которые можно изучить вне рамок курса.\n\nОтдельно могу выделить курс по Сторителлингу - мастхэв для всех, кто хочет научиться писать крутые тексы!\n\nВ профессии можно сделать достаточно большой перерыв и потом продолжить обучение с того же места, сохранив проверки работ куратором и возможность карьерной консультации.\n\nДля себя изначально выбрала профессию бренд-менеджера, которая очень близка к моей нынешней работе. Начала учиться и поняла, что курс интересный и полезный, но большая часть этих знаний в моем бэкграунде уже есть.\n\nПосле долгих размышлений решила, что хочу чего-то совершенно нового. Выбор пал на профессию UX/UI дизайнера. И тут хочу отметить очень грамотную и быструю работу службы поддержки - мне ответили в течение нескольких часов, помогли сориентироваться в возможности замены профессии и всё оформить.\n\nВ целом мои впечатления от учебы на платформе Skillbox пока максимально положительные!"
    },
    {
        "name": "Татьяна Шаран",
        "ocenka": 5,
        "data": "19 июля 2022",
        "good": "0",
        "discriptin": "11 лет английского в школе (да, с первого класса))), три года в институте. Потом приложения с заучиванием карточек, попытки заниматься по учебнику самостоятельно, смотреть сериалы, и читать книги в адаптации. И я всё равно не могла отличить одно время от другого, откровенно говоря, а другая грамматика - вообще мимо проходила. Слов понахваталась - да. И воооот я пришла в школу английского Skillbox. Случайно - мне подарили уроки.\n\nНа мои опасения менеджеру, что мне будут потом навязывать, я лучше не буду забирать бесплатные уроки, мне сказали, что навязываний не будет. И действительно))) Это тоже меня подкупило) Потому что от другой школы я отказалась именно из-за навязчивого менеджера. Первое занятие было реально занятием, а не \"мы пришли вам рассказать о себе\".\n\n И я осталась, и уже год, читаю, ГОВОРЮ!!!! Понимаю!!!! Я не знаю, работает это особая методика, или моя волшебная преподавательница.... Но это работает) Я понимаю, почему тут - так, а тут - вот так, ПОНИМАЮ!!!))))) Впервые за столько лет, серьезно! Индивидуальный подход точно есть, занятия очень интересные) Если я стопорюсь, то мы проходим и повторяем, сколько нужно, мне всё объясняют, и не как в школе, не понял - всё равно дальше, нет, тут всё по-другому) У преподавателя задача, чтобы я говорила, а не пройти программу) Ван лав)))) Домашние упражнения тоже нравятся, они прям заставляют разговориться)\n\nИ да, я рекомендую друзьям, им от меня не укрыться)))\n\nЯ всегда считала, что учить английский с преподавателем - это прихоть, и трата денег. Тут я оплатила год. Я просто почувствовала разницу, и увидела потрясающий для меня результат)"
    },
    {
        "name": "Владимир Сергеевич",
        "ocenka": 5,
        "data": "18 июля 2022",
        "good": "0",
        "discriptin": "Здравствуйте! Мне сейчас 26 лет. И кто бы мне сказал в мои 20, что нужно учить Питон… Да, была конечно такая реклама, но я что-то не очень верил и ушел в верстку. Но более года назад все-таки утомившись от своей работы, я решил освоить Python. Поняв основы основ мне попался вебинар с Даниилом Пилипенко, где он рассказывал про курс в Скилбоксе. Тут я осознал, что куда эффективней заниматься с человеком, а не сдавать домашку скрипту, который банит ответ из-за лишнего пробела. Курс я купил рассрочку на год. Платеж был небольшой и на бюджете сказалось не сильно. Учеба то ускорялась, то замедлялась, пока однажды я не получил сильную мотивацию (приглашение в фирму брата на должность разработчика после диплома). И тогда все пошло как по маслу. Я выбрал профессию Python-программиста и ни о чем не жалею. Учитесь у профи!"
    },
    {
        "name": "Магомедов Загир",
        "ocenka": 5,
        "data": "15 июля 2022",
        "good": "0",
        "discriptin": "Skillbox оказался более адекватным местом, чем я мог себе представить по отзывам якобы недовольных покупателей. Через месяц учебы на дизайнера интерьеров я понял что эти недовольные просто ждут быстрого результата и совсем забыли что такое учеба. Я тоже шел на риск, но понимал что вклад в свое образование – лучшее вложение. И здесь я нашел гарантии на хорошие теоретические знания совместно с практическими. Преподаватели отзывчивые, и я не помню момента, когда застрял на каком-либо задании и не нашел ответа на вопрос. Понравилась и бизнес-составляющая курса, ведь дизайнеру еще както с заказчиками надо общаться, подбирать материалы, утверждать ТЗ. Archicad, 3ds Max и SketchUp я смог выучить на хорошем уровне и сейчас ищу работу!"
    },
    {
        "name": "Tatyana Krav",
        "ocenka": 5,
        "data": "7 июля 2022",
        "good": "0",
        "discriptin": "С покупки в Skillbox обучения по профессии \"SMM-специалист с нуля\" вся моя жизнь начала выправляться и становиться жизнью мечты. Начала обучение в сентябре 2021 г., и сейчас я офигеваю от того, как закрутились события. Прошло чуть больше полугода и я сменила свою ненавистную профессию на ту, от которой захватывает дух. Уже планирую переезд и строительство дома мечты, потому что зарплата позволяет. Планирую развиваться и расти в сфере интернет маркетинга дальше, он похитил мое сердце ;)\nБлагодарю Skillbox за открытые возможности и обожаю за качество!"
    },
    {
        "name": "Mur4atina",
        "ocenka": 4,
        "data": "4 июля 2022",
        "good": "0",
        "discriptin": "Решила попробовать себя в айти сфере. Помониторив разные специальности этой сферы, захотела попробовать себя в качестве тестировщика. Долго выбирала, куда же пойти учиться, в итоге выбрала Skillbox. Купила курс, рассчитанный на год. В курсе несколько подкурсов. Тестирование веб-приложений, тестирование мобильных приложений, автотесты. Так же дополнительно дается курс по SQL и веб-верстке. Через полгода я закончила курсы верстки, SQL и защитила диплом по тестированию веб-приложений! Курс состоит из модулей. В каждом модуле несколько обучающих видео и практические работы. Подача материала в большинстве своем доступная и легко усваивается. Мне было интересно. Так же, после завершения курса команда Skillbox помогает с трудоустройством. Так что скоро меня ждет новая работа)"
    },
    {
        "name": "Yulia Ilicheva",
        "ocenka": 5,
        "data": "2 июля 2022",
        "good": "0",
        "discriptin": "Мне очень понравились курсы от скиллбокса. Решила купить не отдельный курс, а профессию, поняла что с выбором не ошиблась, потому что это помогло лучше прокачать навыки. \"Профессия\" объединяет сразу несколько курсов, можно постепенно видеть свой прогресс и приобрести уверенность в своих навыках. Все преподаватели, которые проверяли мои дз на курсе грамотно давали советы, понравился подход одной из преподавательниц - она всегда записывала видео-разбор домашних заданий, было более понятно, что исправить и доработать. Почти все преподаватели давали доп. информацию по теме: где и что можно дополнительно почитать и посмотреть.\nЕсли говорить о том, как записаны сами видео-уроки на курсах - спикеры максимально подробно все объясняют, сначала объясняют теорию, рассматривают примеры, а потом показывают как все делается на практике, оочень подробно объясняется, как пользоваться различными программами. Я редко искала в Интернете доп. информацию по тому, куда нужно нажать, чтобы что-то появилось :)\nИнтересно, что в конце курса, нужно сделать большую серьёзную работу и защитить диплом. Это сразу большой плюс в портфолио и к прокачке навыков.\nОднозначно рекомендую эти курсы, несмотря на цену, это того стоит."
    },
    {
        "name": "NV16",
        "ocenka": 5,
        "data": "25 июня 2022",
        "good": "0",
        "discriptin": "По началу были сомнения, но стоит раз попробовать (посетить вебинары, выбор большой) и ваши сомнения развеяться.\n\nВыбирая новый профессиональный путь, мне понравился курс \"Таргетолог с нуля\", затем захотела дополнить знания аналитикой и более глубокими познаниями. В итоге приобрела профессию \"Таргетолог с 0 до PRO\" + получила 2 курса в подарок и год английского. Затянул процесс обучения. Я пришла абсолютным новичком в данной сфере, но благодаря подробным урокам, поддержке кураторов и доп. материалам я справилась. Впереди стажировка и полноценная работа.\n\nДерзайте и вы не пожалеете!"
    },
    {
        "name": "JS advocate",
        "ocenka": 4,
        "data": "24 июня 2022",
        "good": "0",
        "discriptin": "прошел первый курс базовой верстки с итоговым проектом! сразу скажу было крайне не просто, не нужно думать что проходя курс кто то положит знания вам в голову! сам материал и методы преподавания далеки от тех слов, когда вас обрабатывает маркетолог, говоря что каждый человек с минимальными знаниями школьной программы способен обучиться - это не так, они опускают самый важный аспект - БЕСПРЕЦЕДЕНТНОЙ МОТИВАЦИИ! только в этом случае сможете дойти до логического конца! В целом Скиллбокс знает свое дело! но есть мелкие недочеты которые будут раздражать итак воспаленный мозг - простой пример - сделайте так же как в макете, без каких либо оговорок - не значит 100% идентичность, и вы можете застрять, потерять кучу времени в поиске ответа и решения, а в итоге \"это ошибка дизайнера - можете пропустить\"! хотя возможно вас готовят к реальным кэйсам и сразу ненавидеть дизайнеров))!\nТаким образом - самый главный недостаток для человека который вообще до этого не пересекался с этой сферой - заключается в том что смотря видео уроки приходится постоянно переводить и гуглить спич лектора. Да ещё чуть не забыл английски язык хотя бы на базовом уровне пригодиться однозначно, весь кодинг на англ языке!\nПеред тем как начать больше всего боялся математики так как школу закончил 25 лет назад, но слава богу по крайней мере в джава скрипте встречается арифметика а не выш мат!\nЕщё о недостатках в обучении - бывает долго ждёшь ответ от куратора бывает у тебя вдохновление а работу проверяют до 3 суток, но это зависит от самого препода, у меня сменилось 2 один из них почти всегда в тот же день отвечал, а второй строго через 3 дня что не всегда удобно!\nВывод в целом есть плюсы и минусы, но я думаю так везде и на всех курсах!\nИ да ещё один момент когда выбирал платформу обучения выделил 3 фирмы и честно признаюсь просто сумо бокс оперативней начали отвечать и решающим фактором стало то что здесь сам выбираешь время учебы, как бы индивидуальный подход, хотя это может быть и минусом, часто людям нужен пинок и толчок!"
    },
    {
        "name": "Olegalkim",
        "ocenka": 5,
        "data": "20 июня 2022",
        "good": "0",
        "discriptin": "По поводу обучения на Skillbox. Я учусь на Профессия Frontend-разработчик, закончил Веб верстка базовый уровень, защитил итоговый проект. Сейчас изучаю Java Script. За прошедшее время просмотрел около 200 видео уроков, сделал несколько десятков работ и 1 итоговый проект. Поэтому у меня есть достаточно опыта учебы в Skillbox. Что могу сказать:\nХорошее.\n1. В первую очередь –системный подход. Меня учат не только программированию (синтаксис языков), но и тому, что крайне необходимо, но не прочитать в учебниках (а если и прочитать, то наверняка не поймешь важность и необходимость использования). Например, с самого начала требуют код стайл, требуют использовать БЭМ. Задания проверяют через Гитлаб. Это кроме того, что задания составлены так, что постоянно надо использовать всякого рода интересные приемы и методы программирования. Короче говоря, именно только такое комплексное обучение дает необходимый опыт и знания, а не просто синтаксис языка.\n2. Хорошая программа обучения, включает не только языки, но и ознакомление и работу с различными фреймворками. Т. е все то, что реально используется в практической работе\n3. Безусловно преподаватели хорошо знают предмет. Всегда можно задать вопрос. Всегда разборка присланной домашней работы и чаще всего с первого раза не принимают, требуют качественной работы. Очень много тех, кто ведет разного рода блоги в YouTube\n4. Продуманная система общения. Есть несколько специальных чатов, где можно спросить какой-нибудь небольшой технический вопрос, не обращаясь к преподавателю\n5. Жесткая система учебы. Да, много времени уходит, но по другому никак…. Следующую работу можно сделать только после сдачи предыдущей, поэтому иногда видео уроки быстро посмотришь, а потом не получается со сдачей дом. работы, приходится пересматривать видео. Очень много приходится искать в Интернете, т. к всегда возникает множество вопросов, особенно когда делаешь дом. работу\n6. Хотя Skillbox берет 3 дня на ответ, у меня ни разу такого не было… Обычно вечером отправишь работу- утром уже ответ с ее разбором.\nНе хорошее….\n1. Преподаватели меняются – только привык к одному- а у тебя уже другой, надо приспосабливаться…\n2. Иногда не понимаешь, что от тебя хотят в дом. задании. Это связано и с тем, что сам виноват (не понял задания, т. к не внимательно смотрел видео уроки) и это чаще всего, но иногда попадаются действительно непонятки…. Конечно есть всегда возможность написать свое мнение о задании, но, честно говоря, после того, как сделал, лень…\n3. Было бы хорошо сделать нормальный вводный курс – ну я никак не ожидал, что будет такая нагрузка, особенно что касается итогового проекта – там требования были сильно выше, чем для обычной домашней работы. И только когда узнал, что надо защищаться, то понял жесткие требования куратора Максима Васяновича (ему спасибо)\n\nВывод: в Skillboxе, по крайней мере на моей теме, учиться можно. Но для этого надо иметь волю, желание и время. На халяву не получится, да и смысла тратить свои деньги просто так нет. Если вы нацелены получить знания (практические, а не просто теорию!), то, да, на мой взгляд Skillbox сильно поможет"
    },
    {
        "name": "Valya1408",
        "ocenka": 5,
        "data": "18 июня 2022",
        "good": "0",
        "discriptin": "Я прошла обучение на сайте Skillbox даже быстрее, чем предполагало обучение. Отмечу, что все зависит от вас и вместо года вы можете потратить 2 месяца на прохождение курсов.\nОчень удобно то, что все задания ты делаешь в то время, когда можешь и сколько можешь.\nВидео-уроки интересные, грамотные спикеры, легко передается информация.\nВсе это дает те знания и навыки, о которых я раньше и не знала.\nВ общем 10 из 10.\nНикаких минусов, только дружелюбная атмосфера и новая полезная информация"
    },
    {
        "name": "BANDITOSs",
        "ocenka": 5,
        "data": "16 июня 2022",
        "good": "0",
        "discriptin": "Курсы классные, есть как простые моменты, так и не простые. Лично мне не всё давалось с первого раза. Курс я приобретал по профессии \"Frontend-разработчик c нуля до PRO\". В данный момент по модулю \"Веб-вёрстка базовый уровень\" написал итоговый проект. Раньше и представить не мог, что смогу делать такие вещи. Конечно о работе я ещё не задумывался, так как хочу пройти модуль javascript(базовый уровень), react.js, профессиональные модули по вёрстке и javascript. После их прохождения буду пробовать искать своё место! :)\n\nОтдельно спасибо хочу сказать своему куратору Дмитрию Борисенко, много расписывать не буду, но скажу, что он классно, доходчиво, а главное понятно объясняет и указывает на ошибки. И Спасибо всей команде Skillbox, за ваш труд!!!\nА теперь немного для тех кто думает, что им должны:\nСлышал не сколько негативных отзывов вроде, мне должны. Ребята вам ничего не должны, вы сами идёте за знаниями и готовьтесь учиться и изучать дополнительный материал, а не говорить о том какие кураторы или уроки плохие. Это немножко для тех кто думает, что если он купит курсы он сразу станет умным. Нет ребята, так не будет, только учение, упорство и труд!!! В этом мире всё зависит от нас самих!!!\nА Skillbox, я пожелаю удачи, развития и процветания!!!"
    },
    {
        "name": "tikrayden",
        "ocenka": 5,
        "data": "14 июня 2022",
        "good": "0",
        "discriptin": "Проходил курс профессии \"Режиссёр монтажа\". Остался очень доволен, освоил профессию с нуля. Много практики, хороший отклик от преподавателей и кураторов.\n\nИнтересные задачи на итоговых проектах, чат с сокурсниками (во многом помогали).\n\nМного дополнительного материала для изучения (на прямую не касающегося профессии) и общего развития.\n\nИз минусов могу отметить стоимость обучения - она не маленькая.\nТакже к минусам могу отнести и необходимость достаточно производительного ПК/ноутбука (в реалиях 2022 года, не дешевое удовольствие).\n\nКонкретно курсом профессии \"Режиссёр монтажа\" остался доволен."
    },
    {
        "name": "Лашманов Дмитрий",
        "ocenka": 5,
        "data": "8 июня 2022",
        "good": "0",
        "discriptin": "Курсов по маркетингу бесконечное множество. Но посмотрев несколько вебинаров от skillboxa, приходит понимание, что они не просто рекламируют свои курсы, а действительно делятся инфой безвозмездно, ради высшей цели что ли)Именно потому я и выбрал профессионалов для своего развития\nНа курсе у тебя свой личный кабинет, где будут собраны все твои программы. Курс состоит из модулей, которые обновляются (появляется новая информация). Модули включают в себя как теорию, так и практику в виде домашнего задания. Но и это не все. Здесь можно рассчитывать не только на себя, но и на кураторов - с которыми и чат есть, и домашки они проверяют очень требовательно.\nВ конце меня ждёт дипломная работа от реального заказчика, которую я жду с нетерпением)."
    },
    {
        "name": "Нелли Хатагова",
        "ocenka": 5,
        "data": "6 июня 2022",
        "good": "0",
        "discriptin": "Когда-то я училась вшивому Excel, а теперь я аналитик данных) Вот так бывает, когда не сдаешься и не отчаиваешься с первых неудач. А их было много: нелюбимая работа, скучные будни, мозг в отпуске….\n\nБудучи человеком дотошным, я очень внимательно присматривалась к разным онлайн школам, и мой выбор пал именно на skillbox и их курс по Data Science. Здесь хорошее соотношение качества/наполненность программы курса и цены! То есть, когда у тебя преподаватель из ВШЭ, а ты платишь в разы меньше - этого того стоит. Реальные истории студентов тоже мотивируют куда больше сухой статистики.\n\nОбъяснение педагога легко укладывается в голову! Темы затронуты именно необходимые в практике - то что безумно полезно любому финансовому аналитику, бухгалтеру или экономисту!Я уделяла всего 2-3 часа в неделю на уроки, и за 4 месяца прошла почти весь курс. Дерзайте и вы)"
    },
    {
        "name": "PradedovDm",
        "ocenka": 5,
        "data": "6 июня 2022",
        "good": "0",
        "discriptin": "Всем привет!\nКупил курсы в 20 году в рассрочку на 3 года. Выбрал не ту профессию (вэб-разработчика), так как очень поторопился и не вникал в суть чем занимаются в данной отрасли, из-за чего за 2,5 года толком не учился и это не приносило никакого удовольствия, но ведь деньги заплатил, надо учиться...\n\nМозгов хватило обратиться для замены курса и понять, что хватит себя мучить только через 2,5 года)) Хорошо, что мне менеджер Виктория Савкина помогла в поисках того, что понравится и скинула бесплатный курс по описанию и подбору различных отраслей в программировании, где я наткнулся на Data Science.\n\nПосле этого со мной уже связался менеджер Татьяна Царимония и тут началась магия))\nТатьяна меня выслушала и временно подключила курс чтобы я попробовал и посмотрел как оно, подходит ли. За выходные кайфанул от заданий и описания данной профессии на курсах и понял, что мое!\n\nТатьяна профессионально мне все объяснила по различиям между курсами, мы все обсудили и я уже окончательно выбрал для себя самый оптимальный. Причем самое классное, что всегда идут на встречу и рассматривают ситуацию индивидуально с человеческим подходом, нет никаких жестких регламентов!\n\nСпасибо вам, что меняете жизни людей к лучшему и помогаете найти свое призвание!"
    },
    {
        "name": "rengold88",
        "ocenka": 5,
        "data": "2 июня 2022",
        "good": "0",
        "discriptin": "Привет\n\nКогда-то учил в школе Pascal. Потом не до компов было.\n\nИ вот настала пора! Долго выбирал, месяца три. Перечитал отзывы. Решил остановиться на скиллбокс. И не прогадал. Мне понравилось. Материал доступно и понятно, а главное, самому хотеть понять.\n\nПреподы отвечали быстро. Если тупишь, помогут. Но старался не тупить.\n\nПрименил курс на практике, и з/п начала расти. А это я люблю! Ну, как и все!\n\nВывод: не тупите, а учитесь! Конкуренция растёт! Не тормози!"
    },
    {
        "name": "Ирина Тарусова",
        "ocenka": 5,
        "data": "1 июня 2022",
        "good": "0",
        "discriptin": "Курсы от Skillbox я купила в октябре 2021 года, именно тогда, когда я решила для себя стать таргетологом.\n\nВыбирала курсы очень тщательно и долго.\nСначала взяла пробный месяц курса по таргету у онлайн-школы \"Поток\".\nНе понравилось...\nОчень много воды, тех. поддержка работает плохо, курс - сырой, а цена - заоблачная.\n\nНачала искать в интернете, читать отзывы и в итоге оставила заявку на консультацию в Skillbox.\n\nВечером мне позвонила девушка и рассказала подробнее о программе обучения.\nСама программа рассчитана на 17 месяцев, что сначала вызвало у меня дикий ужас, так как уже к июлю 2022 года я планировала уволиться и начать зарабатывать в данной области.\nДевушка сказала мне, что начать зарабатывать реально уже после первого курса, а это где-то 8 месяцев обучения.\nМеня это полностью устроило.\n\nВ итоге курс - профессия у меня в личном кабинете. Купила его через рассрочку от Tинькофф. В подарок предоставили доступ к курсам по Экселю и Фотошопу, что приятно порадовало.\n\nПервый курс \"Tаргетолог с нуля\" прошла за 4 месяца. Потом началось написание дипломной работы.\nДа-да Вы не ослышались...\nSkillbox в отличии от многих онлайн-университетов отличается тем, что не выдает сертификат об окончании обучения, пока Вы не защитите свой дипломный проект.\nЭто также способствует нарабатыванию практики и тому, что в портфолио у тебя прибавляется дополнительный кейс.\nА ещё у них есть много партнёрских компаний, которые предоставляют студентам трудоустройство и стажировки.\n\nВ общем, дипломная работа защищена на ура))\nЖду своего сертификата и чувствую себя реальным специалистом. Нет эффекта самозванца, который возникает, когда заканчиваешь большинство онлайн-курсов.\n\nВ данный момент заполняю резюме и приступаю ко второму курсу по Веб-аналитике.\n\nХочу сказать огромное спасибо поддержке Skillbox и преподавателям за уделённое время и подаренные знания. Ни разу не пожалела потраченных денег. Отдельное спасибо хочу сказать своему дипломному руководителю Николаю Смирнову за поддержку, мотивацию и массу проведенных бесплатных и полезных интенсивов."
    },
    {
        "name": "Vadim Nechunaev",
        "ocenka": 5,
        "data": "31 мая 2022",
        "good": "0",
        "discriptin": "Прохожу профессию «Инженер по тестированию»\n\nПрофессия включает набор курсов. В частности у меня основное это веб-тестирование, вёрстка сайтов и маленький курс по SQL (сейчас его обновили и расширили, новый материал пока не смотрел). Также пока не пройдены курсы по мобильному тестированию, одному из языков программирования (java, javascript или python) и автоматизации тестов на нём.\n\nНадо сразу понимать, что это онлайн-обучение и конкретного расписания там нет — нужно мотивировать себя самому. Однако, тот факт, что вы должны деньги, уже сам мотивирует их отрабатывать, как бы это ни звучало.\n\nУчиться мне было интересно практически в первый раз в жизни — ни школа, ни институт мне такого удовольствия не приносили. Возможно, дело в том, что я сам выбрал, что мне действительно интересно. Поначалу занимался каждый день, но потом понял, что нужно делать перерывы? поскольку начал выгорать. Стал выходить на свежий воздух, поскольку сидение исключительно за компьютером полной передышки не даёт.\n\nФормат презаписанных видео со сценарием помогает уместить нужную информацию в короткое время — это гораздо эффективней живых лекций, где человек может запинаться, задумываться и неэффективно строить рассказ. К тому же вы можете смотреть с удобной себе скоростью и сколько угодно пересматривать. Лично я также писал конспект в вордовском документе, к которому часто прибегал.\n\nКачество материалов в пройденных мной курсах высокое — объясняют понятным языком и достаточно подробно понятно для чего нужные знания. В частности понравился курс по вёрстке — стал гораздо лучше понимать, как работают сайты. Также в какой-то момент на неделю предлагали часть курса по Python (без проверки заданий) — там, по моим ощущениям, разжёвывают уж слишком сильно и можно было бы побыстрее.\n\nС проверяющими кураторами может быть по-разному: кто-то проверяет быстро, но игнорирует почти любые вопросы; кто-то подольше (2-3 дня), но подробно отвечает. Если вам не нравится куратор, об этом стоит сразу ему написать и/или обратиться в поддержку (чем я зря пренебрегал).\n\nЦены действительно достаточно высокие, но на курсы практически всегда есть скидки: советую брать именно со скидкой и не стоит бояться её упустить — будет другая распродажа.\nТакже есть полугодовая отсрочка платежа, чем можно воспользоваться, пока у вас нет работы и нечем платить.\n\nО помощи в поиске работы сказать не могу, поскольку только приступаю к этой части, но по крайней мере в предлагаемых вакансиях я видел варианты, которые мне уже по силам."
    },
    {
        "name": "Лина Борисов",
        "ocenka": 5,
        "data": "27 мая 2022",
        "good": "0",
        "discriptin": "Обучаюсь на профессию smm-специалист с нуля. Это комплекс курсов и дополнительно курсы по копирайтингу и комьюнити маркетингу получила. Куратор быстро проверяет дз, даёт развёрные рекомендации, сразу в процессе обучения можно вести тестовый проект (как я и делаю), доступ к материалам бессрочный, никто не давит на сроки, можно обучаться в своём темпе. Информация обновляется, и все обновления сразу же доступны. Есть общий чат для студентов, поддержка в чате тоже хорошо работает. На вопросы ответят, советом помогут. Стоимость обучения хорошая, есть рассрочки. Также есть партнёрская программа. Супер, рекомендую."
    },
    {
        "name": "Nataly Pleshkova",
        "ocenka": 5,
        "data": "26 мая 2022",
        "good": "0",
        "discriptin": "После рождения дочери я приняла решение обучаться на новую профессию для удаленной работы. Выбрала площадку Skillbox и только после прохождения первого курса я поняла все прелести и решила написать отзыв:\n1. Это легкость интерфейса, доступность материалов, оперативная консультация куратора, \"разжевывают для чайников\";\n2. Помощь в поиске работы по новой профессии;\n3. Программа приведи друга и получи деньги за покупки курсов друга. Помимо этого друг получает большую скидку на сам курс. \nУ меня впереди еще 7 курсов и я поняла сегодня, что всех их физически не осилю и обратилась по поводу замены 3-х на один из другой сферы. Со мной связался специалист отдела по работе с клиентами\nSkillbox и сообщил, что курсы не заменят, а предоставят БЕСПЛАТНО. Я была в восторге :) Это так приятно, особенно в наше время.\nПоэтому рекомендую вкладывать деньги в себя и в свое развитие на Skillbox, учиться ни когда не поздно."
    },
    {
        "name": "Angelika5584",
        "ocenka": 4,
        "data": "25 мая 2022",
        "good": "0",
        "discriptin": "В весной 2021 г. купила онлайн-курс в Skillbox Профессия SMM-специалист 2021. Он включает в себя три крупных модуля: 1. SMM - специалист с нуля. 2. Таргетолог с нуля. 3. Креативный копирайтинг для соцсетей.\nНа данный момент я закончила два модуля и по ним защитила дипломные проекты. Впечатления от обучения у меня неоднозначные. С одной стороны материала много, но с другой конкретики не хватает. Подача материала довольно подробная и понятная, однако на сколько ты поймешь материал, зависит от умения спикера его преподнести. На защите онлайн были прекрасные педагоги. Я получила ответы на непонятные по проекту вопросы и полезные рекомендации. Все на защите происходило очень корректно и профессионально."
    },
    {
        "name": "mr.Massa",
        "ocenka": 5,
        "data": "25 мая 2022",
        "good": "0",
        "discriptin": "Очень классная онлайн платформа, не верила до конца в то, что у меня что-то получится, когда сюда приходила, но были времена карантина и заниматься чем-то было нужно. Я пошла на курс смм т.к на то время об этом трубили везде. На мое удивление, все очень быстро начало получаться. Я прошла раздел с копирайтингом и поняла, что таргет у меня не вызывает интерес. Пообщалась с куратором и было принято решение связаться с менеджерами и попробовать заменить мою программу на другую. Скилбокс пошёл на встречу и я сейчас уже почти завершаю\nПрофессия по копирайту, параллельно веду несколько проектов. В конечном итоге я очень довольна собой и этой школой."
    },
    {
        "name": "evgeniylabenskiy",
        "ocenka": 5,
        "data": "25 мая 2022",
        "good": "0",
        "discriptin": "Сейчас прошу обучение, очень интересно, материал почти без воды, видео в высоком качестве, хорошая обратная связь сотрудников и кураторов. Есть возможность скачивать конспекты после каждого видео. Еще есть общие чаты со студентами, где можно обсудить обучение, поделиться опытом и познакомиться! Кроме этого, если курс по каким либо причинам не подошел всегда можно перейти на другой, что очень удобно."
    },
    {
        "name": "Светлана Шадрина",
        "ocenka": 5,
        "data": "25 мая 2022",
        "good": "0",
        "discriptin": "Много лет работаю в продажах, в последнее время даже меняя место работы понимала, что не хватает развития. Мотивировала только та часть работы, которая связана с аналитикой, бюджетированием, стратегией. Вопрос о необходимости обучения стал очень актуален, с темой определилась быстро, однозначно аналитика. С образовательной платформой определилась легко, привлекли сайт, аккаунт в соцсети, описание программ. Консультация специалиста также не разочаровала. Я быстро оплатила курс и приступила к обучению. Учусь в своем темпе, совмещая с работой.\n\nУдобный личный кабинет. Понятная навигация, отображение этапов обучения. Все вебинары в записи, можно учиться в удобном месте и темпе. Полезно, что можно возвращаться к пройденным темам.\nМатериал дается в концентрированном формате, только самое важное, основное. Для меня это большой плюс. Если не хватает базовых знаний по какой-то теме, ищу в интернете. Можно обратиться к куратору за рекомендациями дополнительных источников.\nОтдельное спасибо за кураторов, со мной работает действующий аналитик из известной компании. ОС быстрая, конструктивная. Я получаю и оценку своих заданий и рекомендации к развитию."
    },
    {
        "name": "AnnyaKl",
        "ocenka": 4,
        "data": "25 мая 2022",
        "good": "0",
        "discriptin": "Люблю учиться, узнавать что-то новое, получаю удовольствие от самого процесса. Но со онлайн-школой Skillbox есть еще и результат обучения - полученные знания уже не раз пригодились в моей работе, эффективность моего труда выросла, многие задачи выполняю по-другому и трачу на это меньше сил и времени.\n\nПрохожу уже не первый курс, закончила курс \"Интернет-маркетолог\", \"SMM-маркетолог от А до Я\". Сейчас осваиваю профессию Продуктовый аналитик. В рамках этой профессии прошла курс \"Основы и практика Business Intelligence\". Перехожу к следующему курсу \"Продуктовая аналитика\".\n\nЗдесь своя онлайн-платформа, которая постепенно улучшается. Курсы дополняются и обновляются. Материал структурированный, подается от простого к сложному. Иногда (не часто) проводятся мероприятия: ворк-шопы, мастер-классы, встречи, экскурсии. До пандемии они были в офлайн-формате, сейчас, как правило, онлайн. Но записи выкладываются на платформу, поэтому можно приобщиться в удобное время.\n\nПлюсы:\n1. Постоянная поддержка кураторов и преподавателей. Разные каналы для связи (на обучающей платформе, в Telegram, по телефону), поэтому можно выбрать удобный.\n2. Довольно быстрый ответ. Как правило, в течение дня получаешь обратную связь.\n3. Практическая составляющая курсов. В пройденных мною курсах есть не только теоретические уроки, но и задания на отработку. Предоставляются необходимые доступы (например, в систему аналитики учебного проекта) и даются подробные инструкции.\n4. Обновление материалов. Если выходит новый материал - выпускают новое видео и его заменяют на платформе, но иногда перезаписывают курсы полностью и предлагают бесплатно переключиться на новую версию, при этом иногда оставляют и старую версию в доступе.\n5. Есть чаты студентов, где можно общаться и задавать вопросы.\n6. По итогам обучения есть возможность выполнить итоговый проект и получить диплом. Этот проект можно оформить к себе в портфолио.\n7. Есть программа трудоустройства. Можно получить карьерную консультацию как в начале обучения, чтобы спланировать свой путь в профессии, так и ближе к концу, чтобы грамотно составить резюме и начать поиск работы. С работой тоже есть помощь - предлагают вакансии именно тех работодателей, которые готовы взять начинающих специалистов. Я еще не пользовалась этой возможностью, т. к. пока не планирую менять свое место работы, но на будущее взяла на заметку.\n\nМинусы:\n1. Есть небольшие \"косяки\" и недоработки материала, которых можно было бы избежать.\n2. Нет государственной аккредитации, поэтому получить возврат с подоходного налога не получится.\n3. Хотелось бы больше активностей в рамках обучения."
    },
    {
        "name": "Мария Чернявко",
        "ocenka": 5,
        "data": "24 мая 2022",
        "good": "0",
        "discriptin": "Я работаю в бухгалтерии и очень устаю от экселевских таблиц и цифр. Мой психолог посоветовала мне найти хобби, которое поможет отвлечься от работы и разгрузит мозги. Я долго думала, что же это может быть. Не крестиком же мне вышивать!)) И тут выпадает реклама skillboxa -- с курсами по рисованию. Я решила, что это знак, и записалась. Скажу сразу, я ни разу не художник)) Ну да, калякала что-то в детстве, как и многие другие, но не более того. Менеджер меня успокоил, порекомендовал не давить на себя и отнестись к курсу как к медитации. И этот совет оказался самым верным. Ведь я перфекционист и “сделать идеально” -- моя главная мантра в жизни. С первых же занятий меня успокоили -- не нужно торопиться или гнаться за какими-то дедлайнами. Нужно просто выключить мысли и отдаться рисованию, войти в поток. У меня не сразу получилось правильно настроить себя, но со временем я стала замечать интересные моменты. Во-первых, время за рисованием начало пролетать незаметно. Во-вторых, после занятий я стала чувствовать себя по-настоящему отдохнувшей и расслабленной. Даже коллеги стали замечать, какая я спокойная и одухотворенная)) Я уже закончила курс, но все равно возвращаюсь к видео и заданиям. Просто делаю их для себя, экспериментирую с красками и карандашами, пробую новые стили. Сейчас у меня появилась мысль освоить цифровой рисунок. И я точно знаю, где буду учиться!))"
    },
    {
        "name": "Кристина232427",
        "ocenka": 3,
        "data": "24 мая 2022",
        "good": "0",
        "discriptin": "Курсы хорошие, обучение понятное в основном. Есть диалог с куратором или в чате с другими студентами, всегда помогут и подскажут. Не бросят, типа \"разбирайтесь сами\". Обучение понравилось. Но при разговоре с менеджером при решении покупать или нет, мною был неоднократно задан вопрос о трудоустройстве без опыта. Совершенно без опыта. Меня заверили, что трудоустройство гарантировано, что беспокоится не стоит и трудоустроиться можно легко уже после окончания перового курса (программа включает в себя несколько). Я поверила и воодушевленно пошла навстречу новым знаниям. На деле \"трудоустройство\" заключалось в \"мы научим вас составить резюме, писать сопроводительные и план поиска работы\". Всё. Тут вопрос больше к менеджерам, которые продают курсы и людям, которые составляют ознакомительные видео о платформе. Не вводите людей в заблуждение. Трудоустройство без опыта - чистая лотерея. Либо повезет, либо нет. Гарантий нет никаких. Моё резюме хвалили, как и мо сопроводительные. Итог - ничего!"
    },
    {
        "name": "Eva Celebruty",
        "ocenka": 5,
        "data": "23 мая 2022",
        "good": "0",
        "discriptin": "учусь в Скиллбокс несколько месяцев и столкнулась с тем что курс не совсем мне легко проходить. Обратилась к менеджеру за помощью и мне быстро подобрали новый курс и сделали замену. очень довольна. Спасибо за оперативную работу!"
    },
    {
        "name": "Sk. Olya",
        "ocenka": 5,
        "data": "23 мая 2022",
        "good": "0",
        "discriptin": "Понятная подача материала, внятная речь, быстрые ответы преподавателя и по проверке домашнего задания и по помощи в случае затруднений, все объяснит и поможет. Удобный просмотр видеокурсов, можно прибавить или убавить скорость, если вам быстро или медленно. Есть и практика и теория, что было важно для меня, т.к. недостаточно просто знать теорию, нужно уметь применять знания на практике. Могу рекомендовать."
    },
    {
        "name": "Зоя А.",
        "ocenka": 5,
        "data": "22 мая 2022",
        "good": "0",
        "discriptin": "На данный момент прохожу обучение. Что мне нравиться так это формат видео лекций. Они разбиты на короткие видео, удобно слушать в машине и на прогулке, не теряется мысль как при прослушивании длинных видео. Без проблем сделали замену курса. Мне, конечно, не хватает времени с двумя маленькими детьми, чтобы полностью погрузиться в процесс. Для меня было бы легче усваивать материал конспектируя лекции, но пока я так не могу."
    },
    {
        "name": "zaninanv86",
        "ocenka": 4,
        "data": "19 мая 2022",
        "good": "0",
        "discriptin": "Я учусь в школе SkillBox на профессии Java-разработчик, на данный момент прошла примерно половину обучения (если верить бегунку в личном кабинет, сама считаю, что чуть меньше).\n\nНачала обучение я не с 0, я работала программистом в теплосбытовой компании, была в отпуске по уходу за ребенком и к моменту выхода на работу решила, что хочу найти удаленную работу из дома. И тут я поняла, что мои знания не дотягивают до того уровня, который требуется, чтобы работать в крупной it-компании. Изучив требования в вакансиях, я решила, что самообразование вещь хорошая, но оно не даст всех необходимых знаний, например о общепринятой и красивой структуре проектов. Приняла решение пройти специализированное обучение, но так, чтобы можно было параллельно работать.\n\nПри выборе места обучения, оказалось, что многие онлайн платформы предлагают широкий набор курсов, но в большинстве платформ есть веб-лекции по расписанию ориентированному на Московский часовой пояс, а где-то даже очные лекции в Москве.\n\nНо я живу в Сибири и мне такое расписание совсем не подходит. Выбор пал на SkillBox, в связи с тем, что, из известных мне, онлайн платформ для обучения, это фактически единственная, где лекции предоставлены в записи.\n\nТакже огромным плюсом является наличие домашних заданий и их выполнение проверяют профессионалы.\n\nВыбор языка программирования был непрост, так как стоимость обучения довольно большая, очень не хотелось ошибиться (по этому вопросу итог еще не ясен).\n\nНа мой выбор повлияло:\n\n1. количество вакансий на ЯП Java\n2. политика по импортозамещению всего и вся - это значит, что при разработки софта для Российского рынка, предпочтение будет отдаваться языкам программирования, которые обладают большим количеством ресурсов с открытым кодом.\n\nНа момент выбора направления я имела уверенные знания MS SQL, c Java не была знакома совсем.\n\nМое образование уже дало мне знание основ программирования в целом: ООП, базы данных....\n\nПрофессия Java-разработчик PRO рассчитана на обучение в течении 2 лет.\n\nВ SkillBox есть большое сообщество учеников, которые учатся в данный момент или уже прошли обучение, в групповом чате они активно помогают друг другу, делятся опытом прохождения собеседований и просто общаются.\n\nВ лекциях очень тщательно объясняют основы. Но для выполнения домашних заданий почти всегда необходимо искать доп. информацию в интернете. На мой взгляд это сделано намеренно, так как в работе поиск информации в интернете один из основных инструментов. Существует огромное количество фреймворков и знать их все невозможно, поэтому часто нужно найти удобный инструмент для выполнения конкретной задачи.\n\nПро проверяющих преподавателей могу сказать, что есть несколько очень классных проверяющих, которые действительно внимательно проверяют работы и для улучшения знаний и понимания материала могут дать дополнительные задания по теме, но также есть те, кто не вникает в работу. Зато есть возможность обратиться в поддержку и заменить проверяющего преподавателя.\n\nВ заключении, я не считаю, что в it можно легко войти с 0. Я думаю, что человеку далекому от программирования прежде, чем решаться заплатить немалые деньги за обучение (я покупала за 145000 в рассрочку, рассрочка предоставляется банком и является фактически кредитом на 3 года), надо попробовать что-то сделать по инструкции из интернета. Есть много ресурсов, где описано поэтапное создание простого приложения.\n\nПрограммирование действительно сложная, но очень интересная профессия."
    },
    {
        "name": "Alina Knutova",
        "ocenka": 1,
        "data": "18 мая 2022",
        "good": "0",
        "discriptin": "Не ожидала такого от Skillbox… совершенно случайным образом узнала о площадке, когда захотела попробовать курс разработки на Python, попробовала, понравилось. Прислали письмо на почту о том, что есть возможность пройти 3-х дневный интенсив по разработке на Java для новичков, зарегистрировалась. Первый день - прекрасно, хоть немного было и непонятно. На следующий день ни письма с ссылкой на следующую трансляцию, ни письма об отмене интенсива, ничего. Захожу на прошлую трансляцию, а там повтор, просто запись первого дня и модератор пишет в чат: интенсив будет в другой день, наверное ошибка. Но об этом никто заранее не предупредил!!!!!!! Спасибо, что сэкономили мои деньги"
    },
    {
        "name": "Dengogo",
        "ocenka": 5,
        "data": "12 мая 2022",
        "good": "0",
        "discriptin": "Я учился на программиста в колледже, но из-за пандемии на полном самообучении у меня не сложилось с усвоением информации. После чего я и начал искать онлайн \"школы\". На просторах интернета увидел пакет курсов от skillbox и не капельки не пожалел. Прошел первый и основной курс \"таргетолог с нуля\". Информация дается очень просто. Почти все до мелких деталей объясняют показывают. Что еще очень радует курс постоянно обновляется и каждый месяц появляется новая информация."
    },
    {
        "name": "bennolias",
        "ocenka": 5,
        "data": "12 мая 2022",
        "good": "0",
        "discriptin": "Ну чтож, обучалась я на курсе «Таргетолог с 0», совмещать с работой было довольно-таки тяжеловато, но я все равно старалась, делала домашние работы и в целом старалась все учить и тренироваться. И вот, по итогу у меня получилось защитить диплом, чему я очень рада!\n\nБлагодаря Skillbox я узнала новый вид профессии, нашла новую работу и конечно-же занимаюсь развитием дальше)"
    },
    {
        "name": "sofia_smm",
        "ocenka": 5,
        "data": "12 мая 2022",
        "good": "0",
        "discriptin": "Обучалась на курсе «Smm-специалист с нуля» и осталась очень довольна. Понятные уроки, много практики, после каждого блока есть задания, выполняя которые я действительно усваивала материал. У меня уже есть образование журналиста, но мне не хватало понимания рекламных инструментов, не хватало знаний при поиске клиентов и плодотворном сотрудничестве с ними. Я долго сомневалась, но потом решилась обучаться и не пожалела. Я советую эту платформу новичкам, которые имею большую тягу, но не знают, с чего начать. На данном курсе вам все расставят по полочкам и сделают из вас настоявшего профессионала!\n\nЯ уже веду несколько аккаунтов и знаю, что это только начало на моем пути!\n\nРедко оставляю отзывы, но здесь не могла пройти мимо."
    },
    {
        "name": "Люба",
        "ocenka": 5,
        "data": "12 мая 2022",
        "good": "0",
        "discriptin": "Сегодня я получила должность тест-лида и решила вспомнить о том, как все начиналось полтора год назад. А начиналось все с курса в Скиллбокс, который мне подарили. Когда я начинала учиться, то делала это только из-за уважения к подарившему, постоянно была в сомнениях… мое это вообще или не стоит терять время и попробовать себя в чем-то другом. Я даже не думала о том, как изменится моя жизнь.\nПо итогу я научилась тестировать ПО на профессиональном уровне. Более того, я настолько глубоко погрузилась в профессию, что начала инстинктивно искать баги даже на сайтах интернет-магазинов, в которых я что-то заказывала, теперь консоль разработчика в браузере для меня как лучший друг). Я поняла, что тестирование — это мое, это то, чем я действительно хочу заниматься.\nСкиллбокс дал мне массу знаний. Но больше всего я благодарна именно за вдохновение, мотивацию, и погружение в профессию. Сейчас я занимаюсь тестированием мобильных приложений, моя зарплата выросла с 20 стартовых тысяч до 80-ти. Я сменила 2 места работы и продолжаю получать предложения. И вот сегодня моя карьера получила новый виток. И я говорю спасибо Скиллбокс — без тебя бы ничего этого не было!"
    },
    {
        "name": "MARIA",
        "ocenka": 5,
        "data": "11 мая 2022",
        "good": "0",
        "discriptin": "До того, как попасть в Скиллбокс, пробовала учится в другом месте, выбрала профессию Таргетолог, очень пожалела — думала, что онлайн обучение это полная чушь. Знания там давали очень-очень примитивные, никакой обратной связи и толковой практики. Хорошо, что решилась все-таки еще раз попробовать, очень настойчиво звала подруга с ней за компанию. Обучалась на направлении Таргетолог с нуля до PRO. Тут совершенно другая картина! Сначала идут уроки, на которых нам дают базу, после чего мы выполняем практическую работу. Причем, нет никаких проблем со сроками, если не успел сдать, всегда есть время доработать. После этого с наставником прорабатываем все ошибки и проблемы. Наставники адекватные, хорошие, всегда идут на встречу. На курсе я нашла массу полезных знакомств, со многими продолжаю поддерживать отношения. Заказы я начала брать уже спустя половины курса. Сейчас работаю в полную силу, чувствую себя уверенно!"
    },
    {
        "name": "Тимур Лебедев",
        "ocenka": 4,
        "data": "11 мая 2022",
        "good": "0",
        "discriptin": "Но тут случаются и страх нового дела и разные препятствия. Зачем я столько работал там? Десять лет жизни коту под хвост. Забегая вперед скажу что сейчас я художник компьютерной графики. Два года назад я работал журналистом в Нижнем Новгороде, фотографировал для одного издания. Но быстро разочаровался в профессии, мне хотелось больше творчества и надежда на то что им можно зарабатывать еще оставалась. Случилось чудо, и меня уволили. Месяц поисков работы результатов не дал и я принял это за знаки. Я не мог продать свои знания фотографии за серьёзные деньги. А для своей семьи хочется быть образцовым мужчиной. Поэтому, пока не поздно решил взяться за серьезную профессию. Всё произошло так быстро, что я и не понял как. Отзывов по компании Skillbox в одном из телеграм-каналов с промокодом стало достаточно, чтобы я все-таки решился изменить свою жизнь еще один раз. Помню, первую домашку на курсе я делал сквозь боль и мат, делал на глаз и свое чувство прекрасного. Получилось неидеально, но преподаватель всегда мотивирует. В следующий раз было уже лучше. Но это, конечно, не само по себе, а спустя усердную практику. Но самое крутое — что после курса они помогают устроиться на работу. Так мои страхи и ушли) Вот так если вкратце. Прислушивайтесь к тому, что вам нравится и рискуйте. Жизнь у нас одна."
    },
    {
        "name": "Artem19941994",
        "ocenka": 4,
        "data": "9 мая 2022",
        "good": "0",
        "discriptin": "Купил курсы программирования по ios разработке. Оставил заявку на звонок-консультацию. Перезвонил мне менеджер Полозов Константин Вячеславович. Приятно общался, первое впечатление было хорошее. Очень сомневался, покупать курс в данной школе или нет. Менеджер сообщил что данный курс по очень большой скидке 50%. Ранее курс стоил 300 тыс, сейчас 150. Также в подарок дают второй любой курс на эту же сумму. Предложение звучало хорошо. Кинули мне ссылку на рассрочку, банк одобрил и сразу же пришел доступ для входа в личный кабинет. Через пару дней я зашёл для ознакомления, посмотрел, курс состоит из модулей. Курс у них в процессе обновления Я посмотрел 4 ролика и плюнул. Ну думаю, что хорошо есть 14 дней в течении которых можно вернуть свои деньги, притом которые взял в кредит. Написал заявление в свободной форме на возврат, отправил на почту скилбокса. Сообщение зафиксировали и написали ждать звонка менеджера. Через 2-3 дня перезванивает менеджер, спрашивает что случилось, почему решил вернуть деньги. Предложил мне несколько вариантов решения вопроса, один из которых меня устроил. Решение нашли быстро, обучение решил продолжить. В целом пока все нравится. пока твердая 4, очень хочется позже изменить оценку на \"5\"."
    },
    {
        "name": "SV-SENT",
        "ocenka": 1,
        "data": "6 мая 2022",
        "good": "0",
        "discriptin": "С маркетингом у Скиллбокса проблем нет, всё очень красиво и хорошо написано. Но (!) проданный курс совершенно не соответствует рекламе. Проходила курс по контекстной рекламе.\n1. В рекламе рассказывают про 3 месяца обучения. Обучающая программа состоит из 5 ч и 10 мин. Прикрепляю скриншот из кабинета.\n2. Программа в рекламе не соответствует реально открытым модулям. Среди них не было заявленных в рекламе модулей про сервисы автоматизации контекстной рекламы, про контекстную рекламу для фрилансера, а также про создание посадочных страниц на тильде.\n3. В рекламе говорят, что по итогам будет дипломная работа, которая может пойти в портфолио. По факту — ничего. Просто прислали диплом, где уныло прописано 10 часов курса (видимо, из расчета 5 часов теория + столько же на домашние задания)\n4. Курс выглядит в рекламе полноценным, но нет. Это надерганные фрагменты из более обширной программы. Поэтому многие моменты упоминаются вот в таком формате ну есть такая тема, но я сейчас про нее не буду рассказывать, так как это будет в другом модуле. Поскольку курс — это что-то вырезанное из общего, то надеется на другие модули не приходится.\n5. Реклама курса обещает практические навыки, которые можно применить в работе, но нет. Курс очень поверхностный и не предполагает работу в рекламном кабинете.\n6. Проверка домашних заданий — в формате всё очень хорошо, удачи!. Никаких рекомендаций, замечаний, ничего.\n7. По итогам обучения написала менеджеру, с которым я консультировалась перед покупкой курса, но он, к сожалению, сослался на техподдержку и больше мне не отвечал. Хотя перед покупкой был общителен и наобещал столько же, сколько рекламный сайт.\nПодытожу. Не тратьте денег в Skillbox, не верьте их рекламе и недобросовестным менеджерам."
    },
    {
        "name": "Гайнуллин Миха",
        "ocenka": 2,
        "data": "6 мая 2022",
        "good": "0",
        "discriptin": "В целом, опыт участия в данной образовательной платформе, оказался нейтральным.\nВидеоматериалы, проверка ДЗ проходит на высшем уровне, но больше удивило иное.\nПеред покупкой курса, обязательно ознакомьтесь с публичной офертой иначе рискуете попасть в неудобную ситуацию...\nВ случае, необходимости возврата денежных средств, вам будет отказано, если вы входили и пользовались системой, т.к. согласно публичной оферты, организация предоставляет доступ, именно ДОСТУП, завершение обучение она не гарантирует. Также организация предлагает перепродать курс и переоформить на другого человека, а денежные средства взыскать самостоятельно))\nПосле завершения обучения, Вам выдают сертификат, диплом (что угодно), но заверить печатью организации они не смогут, т.к. не являются образовательным учреждением."
    },
    {
        "name": "Виктория",
        "ocenka": 4,
        "data": "28 апреля 2022",
        "good": "0",
        "discriptin": "Находясь в декрете с ребёнком, поняла, что не хочу возвращаться на прежнее место работы — атмосфера меня угнетает, понимаю, что много лет потратила зря. Начала искать то что действительно зацепило бы. Раньше, когда я училась в университете, помогала подругам, которые затевали ремонт, помогала им его делать или помогала с перестановкой мебели. Навыки делать дом уютным всегда будут в тренде, поэтому пошла гуглить курсы дизайна интерьеров. На сайте онлайн-университета Skillbox нашла курс дизайна ин терьеров с нуля, показался интересным, записалась. Со мной связались их менеджеры, которых я замучила вопросами об обучении, в итоге «продано») Нравится, как здесь подаётся информация: доступно и понятно даже для тех, кто только окунается в новую для себя нишу. В следующем месяце заканчиваю курс, у меня уже есть несколько работ в портфолио. Я просто уверена, что пройденный курсы помогут мне найти достойные заказы) Единственные минус, который достоин внимания — проверка домашних заданий. Иногда затягивается это, а хотелось бы поскорее приступить уже к следующему модулю."
    },
    {
        "name": "SwiftKey 88",
        "ocenka": 5,
        "data": "13 апреля 2022",
        "good": "0",
        "discriptin": "Всем, привет!\nДавно хотела обучиться новой профессии, да всё как у всех, то времени нет, то желание (отговорки постоянные).\nПошла в декретный отпуск и решилась, захотела освоить профессию Таргетолог с нуля, очень востребованная на данный момент. Подала заявку и мне сразу позвонили, всё доступно рассказали, объяснили, и я конечно день думала и в итоге решилась.\nОчень интересный формат обучения. В каждом модуле видео уроки, потом дом. задание. Если что то не понятно всегда можно написать в учебный чат телеграмм и все тебе помогут, подскажут, отвечают сразу и кураторы и сокурсники (что не мало важно). С некоторыми сокурсниками мы общаемся до сих пор. Очень дружеская обстановка везде. Проводят онлайн созвоны, разбираются дополнительные вопросы, возникающие в процессе обучения.\nНе все решаются заплатитьтакую сумму за обучение, но понимаешь что потом всё окупится в разы, идёшь и учишься. Можно оплатить сразу, а можно в рассрочку.\nПосле оканчания обучения нужно на реальном заказчике ( расходы на рекламу оплачивает Skillbox) сделать дипломную работу, потом её защитить.\nПреподаватели профессионалы!!!\nОтдельное спасибо Николаю Смирнову!!!\nОтличный формат обучения, кураторы всегда помогут и подскажут.\nЭто КРУТО, буду в дальнейшем присматривать новые направления!!!\nОГРОМНОЕ СПАСИБО Skillbox.ru."
    },
    {
        "name": "МАЯ",
        "ocenka": 5,
        "data": "9 апреля 2022",
        "good": "0",
        "discriptin": "Решила осваивать новую профессию. Подруга посоветовала курсы на Skillbox. Меня давно привлекал интернет-маркетинг, поэтому я выбрала для себя курс Профессия SMM-специалист. Вообще заявлено, что обучение длится два года (туда входят живые встречи и трудоустройство), но через 4 месяца обучения уже вполне можно задуматься о том, чтобы сменить работу. Я сейчас как раз на этом этапе. В программу курса заложено очень много практики. Доступ к новым видео дается только после выполнения домашнего задания — это дисциплинирует и помогает не откладывать важное на потом. Мне хватает 4-5 часов в неделю на изучение основного материала. Дополнительно много читаю, так как мне очень нравится процесс. Да, кстати, первые полгода обучение проходит бесплатно, оплата только с 7-го месяца."
    },
    {
        "name": "AlinaGuretskaya",
        "ocenka": 5,
        "data": "28 марта 2022",
        "good": "0",
        "discriptin": "Здравствуйте, хочу поделиться опытом обучения на платформе. Вот уже как два месяца я прохожу обучение по профессии Режиссер монтажа. Сама я работаю в университете, и основная работа состоит в совершенствовании образования, перенимания опыта из других стран. И давно наблюдается тенденция ухода классического метода преподавания, где надо ходить в университет, тратить время на дорогу, затем сидеть на лекции где большинство силит ради того чтоб не отметили пропуск и не отчислили. Мне стало интересно насколько отличается такой метод обучения, направленный на самоорганизацию и планирование. В результате могу сказать что за такой платформой будущее.\n\nИзначально я прошла тест по курсам на платформе, в результате пришло несколько вариантов более подходящих мне. Затем мне перезвонил специалист скилбокса и пообщавшись я решилась купить курс. Договорились о выгодных условиях оплаты и уже через пару минут мне открылся доступ к курсу с множеством доп курсов и бонусов. Еще один курс в подарок и даже доступ к платформе англ языка. Сам курс состоит из видеоуроков, практических работ, общения в чате с \"сокурсниками\" и итогового проекта. Находясь в декрете нашла время для обучения вечером часа 2 и утром часа 2 и в итоге за полтора месяца дошла до итогового проекта одного курса из профессии (всего их 4).\n\nКураторы всегда на связи, информация обновляется, сайт удобный и понятный. Буду обязательно стремиться применить навыки и получать удовольствие от работы!)"
    },
    {
        "name": "annashteynert",
        "ocenka": 5,
        "data": "22 марта 2022",
        "good": "0",
        "discriptin": "Приобрела курс от Skillbox таргетолог с 0 до pro 6 октября 2021 года. Взяла рассрочку в Тинькофф банке. 3 месяца училась на этом курсе. Потом перевелась на Python разработчик, так как люблю математику и программирование. Очень рада, что приобрела курс. Мне пригодятся все полученные знания для работы. Также здесь есть поддержка, которая всегда оперативно отвечает. Обязательно пройду курс Python разработчик до самого конца. Правда, для прохождения обучения требуется много времени, потому что приходится много запоминать."
    },
    {
        "name": "AlinaBeresneva",
        "ocenka": 5,
        "data": "14 февраля 2022",
        "good": "0",
        "discriptin": "Давно хотела обучиться таргетингу, но в интернете так много курсов от разных псевдоспециалистов, что после долгого поиска мой выбор пал именно на skillbox - и я не пожалела. Программа построена так, что разбираются азы: основы веб-аналитики, анализ ца, создание интеллект-карты и офферов, парсинги и тд. Адекватная и понятная обратная связь от преподавателя, кураторы в чате всегда отвечают на поставленные вопросы. Обучение прошло легко и с удовольствием. Спасибо skillbox."
    },
    {
        "name": "romanov2",
        "ocenka": 5,
        "data": "31 января 2022",
        "good": "0",
        "discriptin": "Проходил курс «Монтаж в Davinci».\n\nЕсли у вас нулевые знания монтажа, а тем более цветокоррекции, то этот курс вам подойдет на 100%. Кураторы отвечают на самые глупые вопросы, некоторые ответы вы не найдете на просторах рунета, да и без наставника обучения будет очень долгим, сложным, и слабо продуктивным.\n\nПолезные рекомендации от автора урока, например: изменение типа перемещения по таймлинии, что полезно, когда вам нужно настроить программу под использование в определенном сценарии. Настройки по умолчании не дают такого удобства и скорости работы.\n\nЦветокоррекции невозможно обучиться без опытного наставника, вам никто никогда не покажет на бесплатных видео каждое действие, а тем более – никто не ответит на ваши вопросы.\n\nНа этом курсе вы не станете профессионалом, что говорится в описании к нему прямым текстом, но все приходит с опытом, множество смонтированных видео сделают из вас скоростного универсала. А после этого уже стоит переходить на следующий этап и когда-нибудь вы сможете стать полноценным режиссером-монтажа."
    },
    {
        "name": "Артем",
        "ocenka": 5,
        "data": "23 сентября 2021",
        "good": "0",
        "discriptin": "Отличный курс"
    },
    {
        "name": "NastyaVishe",
        "ocenka": 3,
        "data": "31 августа 2021",
        "good": "1",
        "discriptin": "Я давно хотела пройти сценарные курсы и во время подготовки к защите диплома увидела, что SkillBox запускает первый курс о написании сценария на своей платформе. Я позвонила, консультант рассказал мне о программе и я поняла — это то, чего я хотела.\n\nЯ заключила договор и оплатила примерно за месяц до назначенной даты курса. К сожалению, старт программы откладывался несколько раз. При этом мне не всегда доходили рассылки по поводу вебинаров, а сейчас их совсем не вижу. Спикеры и преподаватели — классные, но то, как все организованно, как оказалось, совсем мне не подходит. Нету эффекта присутствия, ощущение будто учишься чему-то в ютубе.\n\nВозможно все потому что это только первый поток курса и программа только нащупывает свой путь, а может я слишком много ожидала!)"
    },
    {
        "name": "vikysiakas",
        "ocenka": 5,
        "data": "31 августа 2021",
        "good": "2",
        "discriptin": "Всем привет!\n\nБольше года назад я начала изучать программирование и не так давно я поступила на курсы skillbox на факультет java-разработки.\n\nСамостоятельное изучение дало понимание, каким именно программированием заниматься хочется, и что мне не хватает структуры обучения и человека-практика для наставления и контроля (а так же возможности \"доставать\" вопросами). Именно за этим я пришла на курсы и не пожалела.\n\nДа, нужно много заниматься самостоятельно (а как по-другому научиться?), но тут я на самом деле получила главное - структуру, поддержку, помощь, объяснения куратора. Который не только давал обратную связь, помогал разбираться с задачами, но и очень здорово поддерживал в моменты, когда опускались руки. Моим куратором был Антон Лошманов - отдельная благодарность.\n\nКурс охватывает многие базовые темы, которые потом можно глубже изучать, но в целом представление дает хорошее, что важно при трудоустройстве - ведь заранее точно не знаешь, чем именно будешь заниматься (даже в рамках одного языка). Есть общий учебный чат участников группы. Интересно там общаться, обсуждать задачи, у меня с этого чата появилось несколько друзей- единомышленников.\n\nЯ оплачивала курс \"с трудоустройством\". В моем варианте должно было быть прохождение курса + коллективная работа + трудоустройство. Мне хотелось в практический бой, поэтому я еще на последних этапах курса стала ходить на собеседования, не дожидаясь коллективной работы от skillbox. И со второго собеседования (на первом мне не отказали, но сказали еще немного подтянуть знания и вернуться, еще раз идти не захотелось и я пошла на собеседование в другую фирму) меня взяли на работу. Последний взнос за обучение я оплачу уже с программерской зарплаты.\n\nСкажу честно, я много переживала по поводу того, смогу ли я... Прошлая работа в сфере пищевого производства, уже не 18 лет, казалось, что мышление не подстроится под программерское. Сейчас я программист в отделе инновационной разработки, я очень рада и счастлива.\n\nГлавное - решиться и делать. Делать, даже если что-то страшно и не получается. А skillbox поможет в этом."
    },
    {
        "name": "oleg 22",
        "ocenka": 5,
        "data": "24 декабря 2020",
        "good": "0",
        "discriptin": "Хорошие курсы и подача материала, много курсов на любой запрос на обучение: курсы по программированию, маркетингу, дизайну. Часто проводят интенсивы и рассказывают про программы обучения, знакомят с профессиями. Удаленное обучения подходит не всем. Однако свои преимущества неоспоримо есть."
    },
    {
        "name": "Vemnosa",
        "ocenka": 3,
        "data": "5 декабря 2020",
        "good": "0",
        "discriptin": "Если бы меня попросили описать одним словом этот курс, я бы назвала его водой. Но это было бы лукавство с моей стороны.\nПоэтому разберем, более менее, объективно.\n\nЧто нам предлагают?\n\n«Как делать контент для YouTube\nВы узнаете, как найти идею для канала и выделиться среди других. Научитесь снимать ролики, которые запомнятся пользователям YouTube. Сможете зарабатывать на рекламе в своём канале.\nПреподаватели, топовые блогеры Рунета, поделятся фишками, которые помогут собрать первый миллион подписчиков».\n\nСлишком много информационного давления и рекламы от этой площадки. ВЕЗДЕ! Блогеры, все соц.сети, они как-то находят твой номер телефона и звонят чуть ли не каждый день! Предлагая разные курсы и спрашивая, когда мне можно опять перезвонить. Поэтому Skillbox хочется только критиковать и относиться строже, чем полагается.\n\nИ так, по сказочной скидке, курс выходит: 9.650р.\n\nМного или мало, это уже дело каждого. Для меня это ощутимо, даже очень.\n\nВедь по сути курс этот, это - 70% разговоров блогеров, 10% домашнее задание, 10% мотивации и 10% это те крупицы полезной информации, за которыми, ты, возможно, туда обратишься.\n\nАвторы утверждают, что вся ценность курса, в её систематизации и размещения в одном месте. Но не на столько часов! Мама-мия! Я понимаю, что это контент, но это не сериал!\n\nИз часа в час, приходилось слушать опыт блоггеров, большинство из которых, я даже не знала, но это уже моя проблема)))\n\nСамое полезное и что больше всего понравилось, это урок с Линой Арифулиной. Потрясающая женщина, у меня от нее дрожь по телу. Настоящая баба с яйцами, которая украсила этот курс. Жаль, что лишь одним выпуском.\n\nВ целом впечатления больше положительные, чем отрицательные. Вишенкой на торте стал совет, что можно купить реквизит и сдать его по чеку в течении 14 дней, при этом вернув свои деньги и отсняв ролик)))))))\n\nЭкономия 80 lvl.\n\nНа самом деле, в жестокой действительности начинающих артистов, этот совет имеет место быть. Обзор техники, шмоток или еще чего-то подобного.\n\nКПД курса, примерно, 20% от возможных 100%. Тебе дают маленький ключик, от одного из сотен тысяч замков, которые тебе нужно открыть, чтобы хоть чего-то добиться. К сожалению, совета к 100% успеху не существует. Поэтому и курс хаять сильно не хочется, Твердые 3 звезды из 5."
    },
    {
        "name": "Ольга М.",
        "ocenka": 5,
        "data": "24 ноября 2020",
        "good": "0",
        "discriptin": "Купила комплект курсов по дизайну. Мне нравится, что все уроки уже записаны, я не должна ждать кого-то в группе, чтобы идти по обучению дальше. После каждого урока (даже самого легкого, казалось бы) дают домашку, если что-то непонятно или нужно уточнить, можно написать в чате, преподаватель ответит. На домашку дают развёрнутые ответы, почему хорошо сделал, а почему плохо, что можно было бы дополнить и почему переделать. До покупки я не смотрела отзывы в интернете, несколько раз регистрировалась на бесплатные вебинары от этой школы, все устраивало. Узнала о наличии негативных отзывов только после покупки ????, но может людям просто не повезло. у меня и менеджер был хороший, развёрнуто отвечал на все мои вопросы, я сама работала менеджером по продажам и понимаю, как им важны продажи, но мой мне попался отличный, в открытую не пытался мне втюхать все подряд, помогли с оформлением рассрочки и сказал по любым вопросам обращаться к нему) В общем, не знаю, чем люди недовольны, меня все устраивает! Особенно радует, что по окончанию дадут диплом и сертификат от разработчика программы. Если даже диплом официально не пригодится (я все равно работаю сама на себя), то сертификат будет очень даже полезен!) P.S. По окончанию обучения я обязательно дополню отзыв! Но пока что думаю, что после того, как закончу это, возьму ещё одно)."
    },
    {
        "name": "Anton B.",
        "ocenka": 4,
        "data": "8 ноября 2020",
        "good": "0",
        "discriptin": "Сначала обучался на курсах Java. Их видео слабое. Однако препод давал свое, там толк был. Единственный недостаток видео это записанный 3-х часовой вебинар. Реально из 3-х часов нужен только 1 час. Тем неменее, курс получился сильным, надо только ответственно относиться. За курс Java ставлю 4 потому что видео можно было и лучше подготовить. Вторым заходом отправил учиться на SEO-сепициалиста жену. На курсе обучают анализу массивов данных. Как программер скажу, что обучает этому делу слабый специалист, который ни разу не знает теорию баз данных. Обучает отбирать нужные записи на примере Excel, тогда как все давно работают в Google. Плюс он сам не понимает и не может объяснить что требуется от новичков сделать с массивами данных. Поставьте на курс программера, специалиста по SQL-запросам. Пусть научит что такое нормальные формы, ссылочная целостность, реляционные отношения. Тогда новичкам станет понятно как анализируются данные. При этом про Яндекс.Метрику, google analytics вроде объясняют неплохо. Плохо то, что не дают доступ к учебным данным, что бы пользователь на боевых примерах увидели как выглядит статистика, тепловые кары и т.д. Новичку негде взять эти данные. Заведите тестовую метрику и давайте ученикам доступ на ее просмотр. За SEO ставлю 3 т.к. отдельные предметы курса ведут не специалисты в требуемых областях."
    },
    {
        "name": "Надежда Ч.",
        "ocenka": 5,
        "data": "1 июня 2020",
        "good": "0",
        "discriptin": "Вот сейчас тоже планирую к ним на курсы, месяца два назад мне открывали пробные уроки в части \"верстка\" и \"javascript\", мне понравилась подача материала, все четко, без воды. Не понимаю, почему многим не нравится в записи смотреть, по-моему очень удобно, нет привязки ко времени. Про постоянные звонки... мой номер есть у них в базе уже месяца три, но за это время мне никто не названивал после моего \"я подумаю\", периодически приходят письма на почту только."
    },
    {
        "name": "woronaz",
        "ocenka": 5,
        "data": "27 апреля 2020",
        "good": "0",
        "discriptin": "Сейчас многие даже в 25 не знают, куда им идти в жизни и как себя реализовать. И я тоже такая. Я уже поменяла пару мест работы, и на последнем мне наконец пригодился опыт дизайнера со времен института. Я обрабатывала фотки и рисовала графику - полный набор задач с зарплатой в 30 тысяч.\n\nИ даже там мне не хватало реальных знаний. Я поняла, что оказывается дизайн это не только про красивые картинки. Отправили меня доучиваться самостоятельно. Информация из интернета была слишком поверхностной, чистая вода и никакой пользы. Я пробовала себя на одних курсах, и поняла, что это не мое: 3 часа вебинаров, перерывы на саморекламу и опять же ноль практики. Потом я увидела рекламу Skillbox. Думаю, ну ладно, дам шанс этим курсам. И меня немного выбило из восприятия. Они дают демо-доступ еще до покупки, чтобы ты оценила качество, посмотрела на процесс обучение и программу. Весь курс - сплошная практика, домашки разбирают, куратор помогает, можно задавать вопросы и прокачиваться. Некоторые видеоуроки даже увлекательнее сериалов. Но ведь всегда есть какое-то но? Стоимость курса была высокой для меня и я думала, что не потяну и потрачу деньги зря. Для провинции все-таки этот вопрос актуален. Здесь мне помогли мои друзья, в первую очередь советом. Они сказали, что я буду жалеть, если не попробую и не узнаю, пока не проверю свои силы. Еще мне помогли отзывы о Skillbox от таких же как я, кому нужна поддержка и вера в меня. Делайте выводы сами) А я продолжаю учиться, раз уж карантин вовсю."
    },
    {
        "name": "Shperlinga",
        "ocenka": 5,
        "data": "22 апреля 2020",
        "good": "0",
        "discriptin": "Моё знакомство с курсами Skillbox началось с отзывов. Причем, не тех, что можно прочитать в интернете. А со слов знакомого. Таким и доверяешь как-то сразу больше. Тогда я не знала, что это за онлайн курсы и только закончила учиться на аналитика.\n\nХвалилась дипломом, но по факту мало в чем разбиралась. Знакомый работает в Data Science и он сумел увлечь меня, заново полюбить цифры и данные. Отзыв о Скилбокс сработал не сразу, так как я стала мамой. Через пару месяцев я понемногу погружалась в обучение, смотрела вебинары и попала на интенсив по машинному обучению, где познакомилась с Python и даже выиграла электронную книгу «Век живи — век учись». Я ее открыла и поняла, что мне нужно — учиться)) Через страхи и сомнения я записалась на курс. И здесь расскажу, как там все устроено. Во-первых ты получаешь наставника, который заинтересован в твоем успехе и в том, чтобы ты сделала хорошую работу. Во-вторых нет тяжелых лекций как в универе, а все основы ты пропускаешь через себя — на практике делаешь каждый маленький шажочек к серьезной профессии. Если что-то не понял, всегда можно задать вопрос или обратиться к дополнительным материалам под уроками. Бывает тяжело что-то новое понять, но когда ты начинаешь самостоятельно восполнять пробелы и знаешь, что тебе помогут с каждым домашним заданием, то мотивации прибавляется. А наставники здесь крутые. Например, Алла Тамбовцева преподает в Высшей школе экономики. Другие — как минимум статуса Senior. В общем, я очень довольна)."
    },
    {
        "name": "holly",
        "ocenka": 5,
        "data": "17 апреля 2020",
        "good": "0",
        "discriptin": "Уже упоминала в прошлых отзывах, что я успела освоить современную профессию SMM-менеджера. Что подразумевает способность привлечь аудиторию в разных соцсетях и поисковых системах, определить целевую аудиторию для той или иной цели и максимально эффективно провести рекламную компанию.\n\nМне было это интересно в первую очередь для работы над собственным проектом. Но в нынешних условиях я не отвергаю такую возможность, что буду работать в этой сфере - работа интересная и оплачивается хорошо.\n\nПоэтому в этом отзыве хочу рассказать о той платформе, где я проходила обучение – это Skillbox.ru.\n\nЭто онлайн-университет, который предлагает обучение современным и востребованным профессиям, аналогичный Нетологии, о котором я рассказывала ранее. На Скиллбоксе можно обучиться по направлениям - программирование, маркетинг, дизайн... Я выбрала СММ и прошла курс SMM-маркетолог от А до Я.\n\nКурс длился 3 месяца. Очень удобно, что заниматься можно в любое удобное время - вы не привязаны ко времени вебинаров, просто в личном кабинете открываются видеоуроки и вы сами определяете свой график.\n\nУроков очень много - почти 80. Очень подробно и по полочкам раскладывается вся информация - от создания текстов и знакомства с инструментами продвижения до аналитики и работы с клиентами."
    }
]