[
    {
        "name": "Belochka-Chernay",
        "ocenka": 5,
        "data": "23 октября 2022",
        "good": "0",
        "discriptin": "Я давно хотела научиться фотографировать. Потуги в виде фотканья на зеркалку в подростковом возрасте много результатов не давали.\n\nНа школу в Челябинске я наткнулась абсолютно случайно. Просто гуглила что-то про фотоаппараты, смотрела на сайтах и на одном из всплыла контекстная реклама по курсам. Я подумала, ну ладно??? Почему и нет. Стоимость начального курса все равно была небольшой.\n\nПравда начальным курсом я не ограничилась и взяла весь пакет)\n\nНа занятиях была не только теория, но и практика, в том числе и выездная. Наш педагог, Ольга, очень клево рассказывала про то какие должны быть настройки камеры, про то какую камеру можно взять. В школе мне дали местную учебную камеру.\n\nНа курсе все ученики были разномастными и разношерстными - моего возраста, старше, младше. Разных увлечений, но всех нас объединяла любовь к фотографии.\n\nЯ не знаю, пойду ли я фотографировать в проф плане, но точно знаю, что после курсов моя любовь укоренилась навсегда))"
    },
    {
        "name": "margarita33vino",
        "ocenka": 1,
        "data": "15 октября 2022",
        "good": "0",
        "discriptin": "Данный отзыв конкретно об организации-МШП в Санкт-Петербурге, не о преподавателях, которые мне, кстати, в большинстве своём очень даже понравились. (2 из 3х)\nПриобрела в апреле 2022года курсы по акции 3+1 за 21700р. Условия-любые 4 курса Международной школы профессий, по времени не ограничено.\nИзначально мне нужно было 2 курса, в разрезе дизайна по программам coreldraw и photoshop.\nНо так как цена была выгодная, взяла \"3+1\".\nСамым первым прошла курс по coreldraw. Важный момент :то, что отвечал на мои вопросы о навыках в процессе обучения, в итоге оказалось не полностью достоверным. Я спросила, смогу ли я после обучения самостоятельно создавать виньетки фотографий и календари, меня уверяли, что да. А вот на втором занятии по corel преподаватель ответила, что сама не знает, как сделать календарь в этой проге. Это был первый звоночек\nДалее я отметила в своём личном кабинете все 3 оставшиеся курса согласно расписанию на август-сентябрь, а в июне-июле я уехала из города отдыхать. Вернулась специально за несколько дней до старта группы.\nКаково же было моё разочарование, сложно передать, когда меньше чем за 1 сутки до начала занятий я получила смс сообщение о том, что группа отменена.\nВот тут то и начался бардак.\nГруппу перенесли автоматически на другие дни, пошло наложение с другим курсом.\nВо-первых, администратор, не помню, как её зовут, повела себя по хамски вместо того, чтобы попытаться нивелировать возможный конфликт.\nШкола нарушила условие договора о том, что о б изменениях в расписании предупреждают не меньше, чем за сутки.\nВообщем, получив долю хамства, со мной в итоге связался другой сотрудник МШП и уладил ситуацию. Извинения и любой онлайн курс в подарок исправили ситуацию.\nМне помогли скорректировать расписание необходимых мне групп и я снова стала ждать.\nНе буду лить воду.\nВо-вторых, сейчас середина октября. По итогу пройдено 3 курса из 4х.\nПоследний курс мне переносят уже в 4й (!!!) раз, хотя представители школы уверяют, что переносов может быть только 3 и никак иначе. А в договоре же стоит другая формулировка, речь о сроке не более чем на 90 дней...\nВернуть деньги без суда тоже не получится, потому что \"ребята\" указали в договоре интересную формулу расчёта, по которой я, человек с чувством юмора, ещё и доплатить могла бы им\nС судом я не стану заморачиваться, а вот отзыв считаю своим долгом написать.\nПообещали, цитирую, что сделают все возможное, чтобы следующая группа точно была набрана и обучена.\n\nЯ никому не рекомендую данную школу.\n\nПовторюсь, преподаватели мне встретились в 2х курсах из 3х очень достойные, они являются, насколько я понимаю, внешними специалистами, их просто приглашают провести обучение в определённое время."
    },
    {
        "name": "АнастасияЧе",
        "ocenka": 5,
        "data": "30 августа 2022",
        "good": "0",
        "discriptin": "Об этой школе (ее филиале в Москве) мне стало известно еще в 2021 году. Тогда я там прошла курс обучения коррекции почерка, чуть позже каллиграфию и леттеринг.\nСпустя какое-то время мы оформили работы в рамки и повесили дома.\nПосле я прошла курс обучения трех ступеней рисования для начинающих (графика, акварель и масло). Очень понравилась акварель. Мы писали с натуры, учились разводить краски, получать новые оттенки.\nВ то же время я решила купить абонемент на полугодовое обучение с возможностью посещать любые курсы, ибо проходить некоторые курсы у меня выходило только онлайн.\nЯ стала изучать один за другим курсы по психологии, что привело меня к получению диплома \"Психолог консультант\", \"Корпоративный психолог\", \"Психолог-коуч\". Также мне очень понравился преподаватель по технике речи Рыдлевская Евгения. Упражнения, что я узнала из ее курса, применяю до сих пор. Это очень полезно для речевого аппарата. Учиться там я продолжаю и по сей день.\nРекомендую всем тем, кто в поисках себя, но помните, что старт групп может задерживаться, а также порой на несколько месяцев, поэтому выгодно либо учиться онлайн либо иметь достаточно много времени в запасе."
    },
    {
        "name": "russlana_",
        "ocenka": 5,
        "data": "23 августа 2022",
        "good": "0",
        "discriptin": "Прошла технику речи, ораторское искусство, хорошие навыки для карьеры! Довольна преподавателями,\nЗанятиями. Рекомендую!"
    },
    {
        "name": "Nekit",
        "ocenka": 5,
        "data": "26 июля 2022",
        "good": "0",
        "discriptin": "Начитался я значит отзывов об этой прекрасной школе не особо хороших и сомневался идти или нет, но все таки рискнул. И не пожалел ни разу за весь период обучения. Я приобретал обучение Абонемент все включено на пол года, с помощью этого предложения я смог пройти все курсы, которые хотел и даже больше. Прекрасные педагоги, Кузнецов Владислав, Елена Казакова, Вишневский Никита, Светлана Русскова, Пашкевич Софья и Семенов Александр, дали мне фундамент с помощью, которого я теперь не сомневаюсь, что могу переть дальше как танк в выбранном направлении. Я благодарю Вас за вашу работу и старания. Процветания Вам и вашей школе!"
    },
    {
        "name": "Евгения Л.",
        "ocenka": 5,
        "data": "23 июля 2022",
        "good": "0",
        "discriptin": "Очень очень сильный курс по подкастам с Никитой Вишневским. Пришла на курс по подкастам, а в итоге расширила область знаний по очень многим вопросам. Решила твердо начать вести свой падкаст. Спасибо огромное, Никита!"
    },
    {
        "name": "Анжелика Якyпова",
        "ocenka": 5,
        "data": "11 мая 2022",
        "good": "0",
        "discriptin": "Всё очень доходчиво, без воды. Yчитель всегда был на связи и отвечал на все интересyющие вопросы. Мило, что Сергей так переживает о том, чтобы всем всё было понятно^^ До этого вообще не могла сама себя заставить скачать и посмотреть всё в программе. Казалось слишком много всего. Но теперь в голове всё разложено по полочкам и можно идти дальше. Единственное, что немного расстроило - на нашем кyрсе не было прямой трансляции, но меня об этом предyпредили и предложили альтернативy. Надеюсь, такая проблема была только на нашем потоке) Понравилось, что на самой трансляции Сергей yделял время дз и показывал работы, корректировал ошибки. Это сразy помогает развивать насмотренность."
    },
    {
        "name": "innakses",
        "ocenka": 3,
        "data": "9 февраля 2022",
        "good": "0",
        "discriptin": "Плюсы:\nПреподаватели не плохие, базу дают, причес максимально простым языком (курс Графический дизайн), что помогло мне разобратья на более углубленном курсе в другой организации.\n\nМИНУСЫ:\n1. Я не могу получить оригиналы документов с сентября (диплом и три сертификата). Этот вопрос игнорируется или отвечают максимально расплывчатыми формулировками «ваш вопрос в работе». Я готова оплатить пересылку, только уже пришлите документы.\n\n2. На сайте указано (и в настоящее вроемя тоже), что успешно окончившие программу курса могут получить удостоверение о повышении квалификации гос обрасца (что и стало основным кретерием выбора данного учебного заведения). В этом меня уверяла и менеджер Дарья, которая еще в апреле очень охотно отвечала на все вопросы и помогала (есть подозрение, что с ее учетной записи отвечает уже другой человек, так как полностью сменился тон речи). Но с сентября никакой информации нет, все вопросы игнорируются или так же получаю вормулировку «ваш вопрос в работе».\n\nДокументы (особенно гос образца) мне очень нужны для признания квалификации заграницей."
    },
    {
        "name": "set2set",
        "ocenka": 5,
        "data": "5 декабря 2021",
        "good": "0",
        "discriptin": "Занимаюсь у преподавателя Ольги Михайловой-Майской. Уже через неделю упражнений заметил, что голос становится более звонким, это придаёт уверенности в речи. Ольга всегда помогает советом и разъясняет все тонкости ораторского искусства простым и понятным языком. На уроках всегда душевная и тёплая атмосфера."
    }
]