[
    {
        "name": "Алена",
        "ocenka": 5,
        "data": "3 сентября 2024",
        "good": "0",
        "discriptin": "Честно говоря, мне не верилось, что за год обучения можно стать полноценным психологом-консультантом. Но у меня было свободное время, желание поучиться, а беспроцентная рассрочка и возможность получить налоговый вычет 13% оказали решающее влияние) С момента окончания курса Талентси прошло 3 месяца, а я вовсю консультирую и получаю огромное удовольствие от новой работы. Все возможно, просто надо правильно выбрать место для обучения и немножко личной дисциплины. А 8-10 часов в неделю на учебу найдет каждый, это несложно)"
    },
    {
        "name": "Елена.",
        "ocenka": 5,
        "data": "11 августа 2024",
        "good": "0",
        "discriptin": "Прошла курс \"Психолог-консультант\" в Talentsy в возрасте 40+. Обучение помогло мне разобраться в своих чувствах и лучше понимать окружающих. Платформа удобная, к каждому уроку много дополнительного материала. Практические занятия проходят раз в неделю и всегда интересны. Участвовала в различных клубах и очных встречах, нашла новых друзей. За этот год я значительно расширила свои знания и уверена в своих силах. Спасибо  Talentsy за этот опыт! Рекомендую всем кто хочет получить качественное образование и развиваться в области психологии."
    },
    {
        "name": "Константин",
        "ocenka": 5,
        "data": "26 июля 2024",
        "good": "0",
        "discriptin": "Хочу посоветовать курс психологии в Talentsy. Очень неплохой вариант обучения за вполне адекватные деньги. Университет работает официально, с образовательной лицензией, выдает официальные дипломы с сертификатами. Я получил международный диплом MBA и диплом о переподготовке на психолога. В Talentsy есть несколько тарифов, я выбрал вип, самый дорогой и самый насыщенный по содержанию. Поэтому у меня были не только видеоуроки, презентации, встречи в онлайне, но и супервизии. Мне выдали и сертификат о прохождении личной терапии. Подготовка основательная, знаний достаточно для выхода в самостоятельные консультации. И хочу поблагодарить наших педагогов, они выкладывались на все сто, очень интересно рассказывали материал."
    },
    {
        "name": "Светлана",
        "ocenka": 5,
        "data": "22 июля 2024",
        "good": "0",
        "discriptin": "В настоящее время прохожу обучение в Тэленси на факультете психологии, направление - психолог-консультант. Выбрала vip-тариф, он вышел дороже, но считаю, что стоит заплатить больше за две дополнительные специализации. Практикумы проводятся два раза в неделю, у нас есть супервизии группового формата. Уровнем преподавания довольна, материал доносится доступно, сложные темы даются понятными словами. Для слушателей vip-тарифа предусмотрен бонус в виде 50 часов личной терапии.\nРекомендую."
    },
    {
        "name": "Кан Сантаев",
        "ocenka": 5,
        "data": "14 июля 2024",
        "good": "0",
        "discriptin": "Всем здравствуйте. Мой отзыв будет о курсе Talentsy по дизайну одежды. В течение года нужно было пройти 66 модулей, каждый модуль по отдельной теме, но связан с предыдущим. Практические занятия проводились онлайн по два часа в неделю. Для обладателей вип-тарифа, курс включал дополнительный модуль по продвижению (за него отдельное спасибо, узнал много чего полезного для себя), несколько мастермайндов по продвижению и личных встреч с ментором. Получается, что я не только изучал теоретические знания и применял их на практике, но и получал профессиональную обратную связь. Такой формат учёбы помог мне безболезненно сменить профессию, потому что оба диплома и практические навыки помогли мне с прохождением собеседования с трудоустройством в фэшн-агентство."
    },
    {
        "name": "Давид",
        "ocenka": 5,
        "data": "16 июня 2024",
        "good": "0",
        "discriptin": "Процесс изучения новой специальности через Talentsy стал настоящим приключением. Курс был чрезвычайно интересным и отвечал последним трендам в области. Обучение проходило в комфортных условиях: раз в неделю я уделял 8-9 часов для занятий онлайн, что позволяло мне не отказываться от привычного распорядка. Коллектив на курсе сразу стал похож на дружную семью, и уже через полгода мы организовали встречу в Москве."
    },
    {
        "name": "Екатерина",
        "ocenka": 5,
        "data": "28 мая 2024",
        "good": "0",
        "discriptin": "Хочу посоветовать курс Тэленси по дизайну одежды. Практики на удивление много для онлайн-курса, заданий с творческой составляющей. Научили работать с фотошопом и архикадом, бонусом дали курс по скетчингу. Больше всего понравились лекции от Астафьева, Шевченко и Конновой, просто кладезь полезной информации. А за два диплома отдельное спасибо, если что, смогу работать где угодно, ведь у меня есть и международный диплом."
    },
    {
        "name": "Олег",
        "ocenka": 5,
        "data": "14 мая 2024",
        "good": "0",
        "discriptin": "Закончив курс по направлению консультант по сексуальным отношениям, могу сказать, что образование дало мне больше, чем ожидал. Особенно ценю практические занятия и активное общение в группах и чатах. Преподаватели сделали сложные темы доступными и интересными. Полученные два диплома подтверждают мою квалификацию, и я уже начал применять новые знания в работе с клиентами"
    },
    {
        "name": "Ксения",
        "ocenka": 5,
        "data": "24 апреля 2024",
        "good": "0",
        "discriptin": "Я выбрала университет Talentsy для обучения психологии и не могла быть довольнее своим выбором. Материалы представлены очень понятно и интересно, что делает процесс обучения увлекательным и продуктивным. Практические занятия помогают лучше усвоить материалы и применить их на практике. Куратор группы всегда на связи и готов помочь в решении любых вопросов. Я считаю, что Talentsy предоставляет отличное обучение по доступной цене, и с уверенностью могу рекомендовать его всем, кто хочет расширить свои знания в области психологии."
    },
    {
        "name": "alinayanovka",
        "ocenka": 5,
        "data": "19 апреля 2024",
        "good": "0",
        "discriptin": "За время обучения на нутрициолога в Talentsy я получила не только теоретические знания, но и ценный практический опыт. Встречи с медиками и профессионалами из индустрии дали мне глубокое понимание проблем здоровья и питания."
    },
    {
        "name": "Ирина",
        "ocenka": 5,
        "data": "16 апреля 2024",
        "good": "1",
        "discriptin": "Курс в Talentsy оказался намного лучше, чем я ожидала. Изначально я была скептически настроена к онлайн-образованию, но обучение превзошло все мои ожидания. Моей целью было просто получить знания по психологии для себя, но в итоге я оказалась в практике.\n\nМатериал представлен в доступной форме, и для его закрепления используются разнообразные методы - от практикумов до домашних заданий. Преподаватели очень готовы к общению и всегда готовы разъяснить любые тонкости уроков. Особенно много внимания уделяется практическим навыкам, что мне очень нравится.\n\nВ результате я не только получила два диплома, но и обрела новую профессию с стабильным источником дохода. Теперь я уверена, что Talentsy - это отличное место для обучения с нуля."
    },
    {
        "name": "Надя",
        "ocenka": 5,
        "data": "15 апреля 2024",
        "good": "0",
        "discriptin": "Через полгода получу диплом детского психолога-консультанта. Как показала практика, на консультациях никто не спрашивает, есть ли у тебя диплом или нет. Поэтому уже консультирую, трудные случаи не беру, пока пройдены не все темы. Программа развернутая, но не сложная, хватает времени на нормальное усвоение, совмещая с работой и консультированием. Супервизии помогают понять ошибки и свои сильные стороны, поэтому очень хорошо что они входят в стоимость курса Talentsy."
    },
    {
        "name": "Инна Мартынова",
        "ocenka": 5,
        "data": "3 апреля 2024",
        "good": "0",
        "discriptin": "Благодарю за хорошо организованный, содержательный и ориентированный на практику курс по кризисному консультированию. Научилась более эффективно помогать клиентам в состоянии кризиса и не перенимать на себя их проблемы. Мне этого не хватало в своей практике, после курса Talentsy стало проще работать. И хорошо, что сделали онлайн-курс - можно учиться не только жителям Москвы."
    },
    {
        "name": "Анастасия Захарова",
        "ocenka": 5,
        "data": "26 марта 2024",
        "good": "0",
        "discriptin": "Здравствуйте! Я студентка Talentsy, учусь на нутрициолога. Пройдено больше половины программы, сделаны выводы и составлено впечатление) Сразу скажу, что отзывы об этом курсе Talentsy в интернете совпадают с моими впечатлениями. Программа несложная, в нее въезжают абсолютно все и неважно, какое образование было до этого. Например, темы связанные с физиологией, рассказываются настолько понятно, что достаточно раз прочитать или послушать материал и все запоминается. Отдельное спасибо за удобную платформу. Все в личном кабинете, проблем с навигацией нет никаких. Преподаватели нравятся, только один раз попалась какая-то невнятная дама на практикуме. Нашу группу курирует Аня, расчудесная девушка, ответственная и всегда старается помочь чем может. Учусь с большим удовольствием, пользу для себя вижу уже, хотя курс не окончен."
    },
    {
        "name": "Арина",
        "ocenka": 5,
        "data": "22 марта 2024",
        "good": "1",
        "discriptin": "На курс Talentsy по росписи одежды наткнулась случайно, а когда увидела скидку в 40%, то поняла, что это судьба) По итогу курс обошелся мне в 4900 рублей. Мне кажется что в реальности он должен стоить намного дороже из-за своего содержания.\nПонятно, что расходов у университета на него немного, ведь он предлагает записанные видеолекции. Но их содержание просто бомбическое! Настолько легко, понятно и на примерах показывается каждая техника. Просто бери и повторяй за преподавателем, даже рисовать не надо уметь! У меня как-то рисунки стали получаться сами собой, сложного ничего нет. Показался только лишним последний модуль по продвижению, там про портфолио, запуск бизнеса рассказывалось. А все остальные модули просто огонь!"
    },
    {
        "name": "Светлана",
        "ocenka": 5,
        "data": "21 февраля 2024",
        "good": "2",
        "discriptin": "Поделюсь своим опытом учебы в университете Talentsy. Я выбрала специальность психология. В настоящий момент мною пройдено 7 модулей. Впечатления отличные, мне нравится. График комфортный, выбираю время для изучения материалов сама. Информация дается достаточно просто, запоминается легко. Хочу поблагодарить куратора нашей группы Лизу. Отзывчивая, всегда готовая помочь девушка, на связи весь рабочий день. Что касается преподавательского состава, то в целом я довольна. Очень нравятся видеоуроки, запись отличная и содержание тоже на высоком уровне. У нас есть практические занятия, их очень рекомендую не пропускать. Если не получается к ним присоединиться, то куратор отправляет запись встречи. Организации обучения ставлю твердую пятерку."
    },
    {
        "name": "Анастасия",
        "ocenka": 5,
        "data": "18 февраля 2024",
        "good": "1",
        "discriptin": "Месяц назад завершился курс по ориентированной на решение краткосрочной терапии. Общее впечатление положительное, добавила в свою профессиональную копилку много работающих инструментов. Действительно, не всегда клиент нуждается в терапии. Теперь у меня есть техники, чтобы вести его в будущее, а не разбираться в прошлом.\nВероника и Юрий – отличные преподаватели, показывают техники на примерах. Объясняют, когда и какую технику лучше использовать, чтобы работа была максимально эффективной. Отдельная благодарность за сохранение доступа к материалам после курса."
    },
    {
        "name": "Юлия",
        "ocenka": 5,
        "data": "5 ноября 2023",
        "good": "2",
        "discriptin": "Доброго времени. Хочу поделиться опытом обучения на курсе Talentsy \"Нутрициология\". Выпуск состоялся месяц назад, на руках диплом с международным сертификатом. Из хорошего отмечу действительно интересные лекции (были в записи), насыщенные онлайн- встречи с подробным разбором пройденного материала. Пару раз на них приглашали профильных специалистов. Понравилось что обучение организовано онлайн, привязки по времени нет, выбираешь свой темп. Небольшой ложкой дегтя стал один из менеджеров, он настойчиво пытался продать мне еще курс по астрологии. Потом правда, перестал названивать."
    },
    {
        "name": "Ирина",
        "ocenka": 5,
        "data": "21 октября 2023",
        "good": "2",
        "discriptin": "Профессия психолога такова, что надо постоянно учиться. Раньше мне казалось, что курса в Talentsy по психологии вполне достаточно для работы. Время показало, что новые знания нужны всегда. Мне позвонил менеджер и рассказал о наборе на курс по работе со сложными клиентами. Как бывшему студенту школы, мне сделали скидку 10%. Нам дали работающие инструменты, понимание суицидального поведения, алгоритм взаимодействия с психиатром. Было выдано удостоверение о повышении квалификации. Планирую записаться на ОКРТ, тоже будет полезно."
    },
    {
        "name": "Саша",
        "ocenka": 5,
        "data": "31 августа 2023",
        "good": "3",
        "discriptin": "Хорошо концентрированная информация, с простой подачей. Показываются новые подходы в работе, за счет чего она выполняется быстрее. Подробно изучаются фотошоп и архикад, программы не так сложны, как кажутся на первый взгляд. Разобрался как работать с визуализациями. Понравилось что нет строгих рамок по времени. Учусь по мере возможности и занятости. Пропущенные практические занятия получаю в записи. Обучение организовано отлично, на уверенную пятерку."
    },
    {
        "name": "Амина",
        "ocenka": 5,
        "data": "25 июля 2023",
        "good": "4",
        "discriptin": "Тема психологии мне близка и интересна, но долгое время не могла определиться с конкретным направлением. Большое спасибо менеджеру Елене, она уделила мне чуть ли не час времени. Обстоятельно рассказала мне о каждом направлении психологии, которые есть в их онлайн-университете. Я выбрала детскую психологию, ни капли не жалею о выборе. Каждая новая тема помогает мне лучше понять своих детей, хочется делится знаниями и с другими родителями. Планирую осенью начать консультировать, жду модуля по продвижению. Пока не знаю, как и где искать клиентов)"
    },
    {
        "name": "Дарья",
        "ocenka": 5,
        "data": "23 июня 2023",
        "good": "7",
        "discriptin": "Поменять профессию хотела давно, но все не хватало решимости. Учиться на семейного психолога меня подбила моя подруга, она в прошлом году получила диплом психолога-консультанта. Она так расхваливала в своих отзывах курсы Talentsy, что я не устояла и позвонила в университет) Несколько минут разговора с менеджером убедили меня в том, что я поступаю правильно) Итого диплома остается меньше года, а мне уже хочется делиться с миром своими знаниями и консультировать ))) Хочу немного подучиться, чтобы быть уверенней, а с осени выйти в практику. Если судить по примеру подруги, то у меня тоже должно все получиться)))"
    },
    {
        "name": "Валентина",
        "ocenka": 5,
        "data": "17 мая 2023",
        "good": "7",
        "discriptin": "Огромное спасибо преподавательскому составу онлайн-университета за то, что помогаете слушателям раскрывать наш творческий потенциал! И это не просто очередной положительный отзыв о курсах Talentsy, для меня мой комментарий – это возможность поделиться своим успехом. Я отучилась здесь на стилиста-имиджмейкера и теперь работаю частным консультантом. Мне безумно нравится разбирать гардеробы, придумывать новые эксклюзивные луки для каждого клиента. Это дает мне невероятный заряд энергии и позитива, особенно когда получаю обратную связь от довольных клиенток!"
    },
    {
        "name": "Наталия",
        "ocenka": 5,
        "data": "11 мая 2023",
        "good": "9",
        "discriptin": "На мой выбор курса по нутрициологии во много повлияли отзывы о Talentsy. Я полностью согласна с другими студентами, что онлайн-обучение – это оптимальный формат в современном мире. Доступ к видеолекциям и практические занятия раз в неделю позволяют учиться в своем темпе, без чрезмерной нагрузки. Модули курса раскрываются подробно, они понятны людям и без медицинского образования. Преподаватели не только дают теорию, но и делятся своим опытом. В чате можно общаться с преподавателями и студентами, что позволяет получить еще больше полезной информации. Обучение в Talentsy дает по-настоящему качественные знания и профессию, которая востребована на рынке."
    },
    {
        "name": "Алла",
        "ocenka": 5,
        "data": "20 апреля 2023",
        "good": "11",
        "discriptin": "Я очень довольна тем, что выбрала именно вас! Подтверждаю те отзывы  о курсах Talentsy, где говорят о шикарной подаче материала. Преподаватели очень хорошо все объясняют, без всякого информационного шума. Отдельное и очень большое спасибо Вере Нурдиновой, ее лекции пролетают на одном дыхании! И сам курс астрологии безумно интересный, помогает прежде всего понять себя и помогать другим. Я в полном восторге, спасибо!"
    },
    {
        "name": "Инна",
        "ocenka": 5,
        "data": "12 марта 2023",
        "good": "11",
        "discriptin": "По первому диплому я клинический психолог, но ушла в другую сферу. Спустя десять лет решила вернуться в психологию, чтобы работать с детками. Осталось учиться в Talentsy чуть больше года до получения второго диплома. Буду детским психологом-консультантом. Курс не громоздкий, с четкой структурой, большим количеством дополнительных материалов. В нашей группе 20 человек, встречаемся по субботам в зуме. Часть информации мне знакома, но и много нового. Используются последние исследования, научно-доказательный подход. Отдельным направлением идет обучение непосредственно консультированию, то есть работе с клиентами. Этого в моем первом образовании как раз и не хватало…"
    },
    {
        "name": "Галя",
        "ocenka": 5,
        "data": "6 января 2023",
        "good": "9",
        "discriptin": "Меня заинтересовал курс дизайна интерьера в Talentsy, но, честно говоря, смущала цена. И тут мне перезванивает менеджер и сообщает, что на мой курс университет предлагает скидку. Предложение было настолько заманчивым, что я сразу согласилась))) К тому же мне предложили еще и рассрочку, что было вообще супер. Самым ярким впечатлением были занятия с Дианой по скетчингу, когда мы разбирали наши рисунки и обсуждали работы. Лекции были подробными, отлично раскрывали тему, сложностей с изучением примеров у меня не было. Благодарю за помощь моего куратора Елену, которая моментально отзывалась и помогала решать возникающие вопросы."
    },
    {
        "name": "Лушникова",
        "ocenka": 2,
        "data": "24 ноября 2022",
        "good": "2",
        "discriptin": "Пол года назад купила курс психолог-консультант т. к. менеджер по продаже уверил, что очень много практики для психологов начинающих и можно вернуть деньги если что не так пойдет. По факту сейчас выяснилось что ложь и то и другое. Практики почти ни какой и по договору их услуга только в том, что они открыли доступ к курсу, а т. к. все условия договора выполнены, они мне больше ничего не должны.\nДля защиты диплома достаточто просто ответить на вопросы по выбору правильного варианта."
    },
    {
        "name": "Петр Твердый",
        "ocenka": 5,
        "data": "3 ноября 2022",
        "good": "9",
        "discriptin": "Получал здесь дополнительное образование по профессии психолога, очень полезные курсы. Нашел для себя очень полезными все материалы, благодаря курсам теперь могу готовить разнообразные мастер-классы для своих клиентов. Все очень понравилось, большое спасибо Вам за такую возможность. Изменил свое качество жизни и помогаю другим."
    },
    {
        "name": "Oksana",
        "ocenka": 5,
        "data": "19 октября 2022",
        "good": "8",
        "discriptin": "Я знаю, что такое онлайн обучение не понаслышке, были попытки учиться аж трижды. Но сейчас реально мне нравится. Здесь все совсем по другому, именно так как я себе это представляла в идеале, когда учимся в маленьких группах, а это значит, что во время практических занятий препод успевает услышать каждого. Качество лекций просто отличное, мало того что я их слушаю когда мне удобно, проводит профессионал, она заглубляется именно в те вопросы, которые по настоящему важны для профессии детского психолога. Учиться полтора года, уже сейчас я знаю не только вопросы по своей профессии, но и как найти клиентов, что будет нужно в работе, все что для меня важно."
    }
]